{
  "name": "Evksinograd (Euxinograd Palace & Park)",
  "photos": [
    {
      "slug": "Ekvsinograd21",
      "title": "Evksinograd Palace Facade and Gardens",
      "filename": "Ekvsinograd21.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures the **French Renaissance/Neo-Baroque style** of the main palace building, built as the summer residence for the Bulgarian monarchs (late 19th century). It emphasizes the **grandeur and historical importance** of the complex, which is a major cultural monument."
        }
      ]
    },
    {
      "slug": "Ekvsinograd60",
      "title": "Manicured Park and Greenery",
      "filename": "Ekvsinograd60.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photo highlights the **80-hectare historical park**, showcasing the variety of flora. The park features French and English gardens with over 500 flower species and rare trees, including the Himalayan Cedar."
        }
      ]
    },
    {
      "slug": "Ekvsinograd37",
      "title": "Evksinograd Palace and Water Feature",
      "filename": "Ekvsinograd37.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photo likely captures a secondary building, a decorative structure, or a specific angle of the palace, emphasizing the detailed classical architecture prevalent throughout the complex."
        }
      ]
    },
    {
      "slug": "Ekvsinograd40",
      "title": "Evksinograd Interior or Detail",
      "filename": "Ekvsinograd40.jpg",
      "alt": "[Interior or architectural detail shot from the Evksinograd complex.]",
      "sections": [
        {
          "content": "This photo represents the **detailed, ornate furnishings and decorations** of the palace, featuring elements like stylish English furniture, authentic marble fireplaces, and golden silk wallpapers."
        }
      ]
    },
    {
      "slug": "Ekvsinograd17",
      "title": "Evksinograd Palace Frontal View",
      "filename": "Ekvsinograd17.jpg",
      "alt": "",
      "sections": [
        {
          "content": "A classic view of the palace, reinforcing its role as the **former royal summer residence**. It serves as a reminder of the historical significance, including the signing of the Decree on the Unification of Bulgaria with Eastern Rumelia here in 1885."
        }
      ]
    },
    {
      "slug": "Ekvsinograd56",
      "title": "Evksinograd Park Pathway",
      "filename": "Ekvsinograd56.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This image highlights the **scale and organized paths** of the large, historical park. It shows the deliberate design of the grounds, intended to be explored on foot."
        }
      ]
    },
    {
      "slug": "Ekvsinograd16",
      "title": "Evksinograd Coastal View",
      "filename": "Ekvsinograd16.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures the **coastal element** of the complex. Evksinograd has a 3-kilometer coastline with four well-maintained beaches."
        }
      ]
    },
    {
      "slug": "Ekvsinograd36",
      "title": "Evksinograd Palace and Garden Landscape",
      "filename": "Ekvsinograd36.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photo showcases the **formal alignment of the French Garden** area, leading up to the palace. This intentional design creates a sense of scale and royal grandeur."
        }
      ]
    },
    {
      "slug": "Ekvsinograd20",
      "title": "Evksinograd Interior Decor Detail",
      "filename": "Ekvsinograd20.jpg",
      "alt": "[Close-up of a detailed interior architectural feature or furniture in Evksinograd Palace.]",
      "sections": [
        {
          "content": "This image represents the **opulence and high quality of the palace interiors**, featuring rich mahogany and walnut furniture, French chandeliers, and gold-inlaid clocks."
        }
      ]
    },
    {
      "slug": "Ekvsinograd50",
      "title": "Evksinograd Palace Gardens",
      "filename": "Ekvsinograd50.jpg",
      "alt": "[Image capturing a section of the Evksinograd Palace gardens with structured planting.]",
      "sections": [
        {
          "content": "This photo showcases the detail and variety of the botanical collection and the way the garden spaces are formally structured around the palace."
        }
      ]
    },
    {
      "slug": "Ekvsinograd27",
      "title": "Evksinograd Palace Exterior View",
      "filename": "Ekvsinograd27.jpg",
      "alt": "",
      "sections": [
        {
          "content": "A wide shot illustrating the **grand scale** of the royal residence and its integration with the surrounding parkland and Black Sea setting."
        }
      ]
    },
    {
      "slug": "Ekvsinograd70",
      "title": "Evksinograd Gardens and Architecture",
      "filename": "Ekvsinograd70.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This image captures the deliberate blend of human-made classical structures and natural, lush vegetation—the essence of the park's English and French landscape design."
        }
      ]
    },
    {
      "slug": "ekvsinograd03",
      "title": "Ekvsinograd03 at Evksinograd",
      "filename": "Ekvsinograd03.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd03 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd10",
      "title": "Ekvsinograd10 at Evksinograd",
      "filename": "Ekvsinograd10.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd10 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd12",
      "title": "Ekvsinograd12 at Evksinograd",
      "filename": "Ekvsinograd12.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd12 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd13",
      "title": "Ekvsinograd13 at Evksinograd",
      "filename": "Ekvsinograd13.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd13 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd14",
      "title": "Ekvsinograd14 at Evksinograd",
      "filename": "Ekvsinograd14.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd14 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd15",
      "title": "Ekvsinograd15 at Evksinograd",
      "filename": "Ekvsinograd15.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd15 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd18",
      "title": "Ekvsinograd18 at Evksinograd",
      "filename": "Ekvsinograd18.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd18 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd23",
      "title": "Ekvsinograd23 at Evksinograd",
      "filename": "Ekvsinograd23.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd23 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd24",
      "title": "Ekvsinograd24 at Evksinograd",
      "filename": "Ekvsinograd24.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd24 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd25",
      "title": "Ekvsinograd25 at Evksinograd",
      "filename": "Ekvsinograd25.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd25 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd26",
      "title": "Ekvsinograd26 at Evksinograd",
      "filename": "Ekvsinograd26.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd26 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd28",
      "title": "Ekvsinograd28 at Evksinograd",
      "filename": "Ekvsinograd28.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd28 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd29",
      "title": "Ekvsinograd29 at Evksinograd",
      "filename": "Ekvsinograd29.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd29 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd30",
      "title": "Ekvsinograd30 at Evksinograd",
      "filename": "Ekvsinograd30.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd30 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd32",
      "title": "Ekvsinograd32 at Evksinograd",
      "filename": "Ekvsinograd32.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd32 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd33",
      "title": "Ekvsinograd33 at Evksinograd",
      "filename": "Ekvsinograd33.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd33 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd34",
      "title": "Ekvsinograd34 at Evksinograd",
      "filename": "Ekvsinograd34.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd34 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd39",
      "title": "Ekvsinograd39 at Evksinograd",
      "filename": "Ekvsinograd39.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd39 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd42",
      "title": "Ekvsinograd42 at Evksinograd",
      "filename": "Ekvsinograd42.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd42 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd43",
      "title": "Ekvsinograd43 at Evksinograd",
      "filename": "Ekvsinograd43.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd43 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd44",
      "title": "Ekvsinograd44 at Evksinograd",
      "filename": "Ekvsinograd44.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd44 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd45",
      "title": "Ekvsinograd45 at Evksinograd",
      "filename": "Ekvsinograd45.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd45 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd47",
      "title": "Ekvsinograd47 at Evksinograd",
      "filename": "Ekvsinograd47.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd47 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd49",
      "title": "Ekvsinograd49 at Evksinograd",
      "filename": "Ekvsinograd49.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd49 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd51",
      "title": "Ekvsinograd51 at Evksinograd",
      "filename": "Ekvsinograd51.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd51 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd53",
      "title": "Ekvsinograd53 at Evksinograd",
      "filename": "Ekvsinograd53.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd53 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd54",
      "title": "Ekvsinograd54 at Evksinograd",
      "filename": "Ekvsinograd54.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd54 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd59",
      "title": "Ekvsinograd59 at Evksinograd",
      "filename": "Ekvsinograd59.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd59 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd62",
      "title": "Ekvsinograd62 at Evksinograd",
      "filename": "Ekvsinograd62.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd62 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd63",
      "title": "Ekvsinograd63 at Evksinograd",
      "filename": "Ekvsinograd63.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd63 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    },
    {
      "slug": "ekvsinograd67",
      "title": "Ekvsinograd67 at Evksinograd",
      "filename": "Ekvsinograd67.jpg",
      "alt": "",
      "sections": [
        {
          "content": "This photograph captures Ekvsinograd67 at Evksinograd. It shows the characteristic scenery of Evksinograd, helping visitors understand the local beach, amenities, and atmosphere."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "Evksinograd: The Royal Retreat of the Black Sea",
      "content": "Evksinograd (formerly Sandrovo) is the **19th-century summer residence of the Bulgarian monarchs**, located 8 km north of Varna and near St. Constantine and Helena. The complex is a striking example of **French Renaissance/Neo-Baroque architecture**  and is surrounded by an **80-hectare, world-class botanical park**."
    },
    {
      "heading": "Access, Booking, and Requirements",
      "content": "Access to the palace and park is **strictly by guided tour only**, due to its status as an official governmental protocol residence. **Advance reservation is mandatory** and must typically be made via email (e.g., *euxinograde@government.bg*) several days in advance. Tours are limited (often **3 per day**) and can be cancelled due to government events."
    },
    {
      "heading": "The Guided Tour Experience",
      "content": "The tour typically lasts **1.5 hours** and covers the opulent **First Floor** of the palace, the historical greenhouses, the Chapel of St. Dimitar, and the extensive grounds, including the winery (wine tasting available). **Photography is prohibited inside the palace** but allowed in the park. Comfortable shoes are highly recommended."
    },
    {
      "heading": "Unique Features and Facilities",
      "content": "The park is famous for its **rare botanical species** (over 50,000 trees), formal **French and English garden styles**, and historical artifacts like the sundial gifted by Queen Victoria. The complex also features an on-site **Winery** and has sports facilities and limited accommodation (generally for official guests)."
    },
    {
      "heading": "Coastal Status and Practical Tips",
      "content": "While Evksinograd features four small beaches, **public access to the coastline is generally restricted** to official guests staying at the residence's accommodation. The site is easily reached by car (parking available) or **Varna public bus** (lines 9, 31a, 209b, 409). Tickets are affordably priced (Adults approx. **5 BGN**)."
    }
  ]
}
