{
  "name": "Gradina Camping & Beach",
  "photos": [
    {
      "slug": "Chernomorets",
      "title": "View of Chernomorets from Gradina",
      "filename": "Chernomorets.jpg",
      "alt": "A view across the sea from Gradina, showing the town of Chernomorets in the distance.",
      "sections": [
        {
          "content": "This photograph captures the nearby town of **Chernomorets** across the bay, illustrating Gradina's geographical position. It confirms that Gradina Beach is located on a peninsula or bay adjacent to a small, popular coastal town, offering **convenient access to urban amenities** if needed."
        }
      ]
    },
    {
      "slug": "beach",
      "title": "Gradina Beach View",
      "filename": "beach.jpg",
      "alt": "A section of Gradina Beach showing the wide sand, sunbeds, and clear water.",
      "sections": [
        {
          "content": "This photograph showcases the **wide expanse of the sandy beach** at Gradina, confirming the quality of the **fine to medium sand** and the **clear, calm water**. It displays a mix of organized sunbed areas and free space."
        }
      ]
    },
    {
      "slug": "pier",
      "title": "Gradina Beach Pier",
      "filename": "pier.jpg",
      "alt": "A small pier extending into the Black Sea from Gradina Beach.",
      "sections": [
        {
          "content": "This photograph features the **small pier**, a common feature on Bulgarian beaches. Piers are often used for **small boat access**, **fishing**, and as **jumping/diving spots** for swimmers. It adds a point of interest to the flat beach landscape."
        }
      ]
    },
    {
      "slug": "panorama",
      "title": "Gradina Coastal Panorama",
      "filename": "panorama.jpg",
      "alt": "A panoramic view of the coastline at Gradina, showing the beach, sea, and distant development.",
      "sections": [
        {
          "content": "This panoramic view emphasizes the **scale and openness** of the Gradina beach area. It shows the length of the beach and the generally **low-rise, non-obtrusive development** typical of a camping site environment."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "Gradina: The Camping and Surfing Hub of the South Coast ⛺🏄",
      "content": "**Gradina** is a beloved coastal area on the Southern Bulgarian Black Sea coast, situated between the historic town of **Sozopol** and the nearby town of **Chernomorets** . It is primarily famous for its **extensive camping site** and its long, wide beach featuring **fine to medium sand** ."
    },
    {
      "heading": "Vibe and Atmosphere",
      "content": "Gradina is known for its **authentic, bohemian Bulgarian coastal experience**. It attracts a mixed crowd: traditional campers, families, and a significant population of **surfers (windsurfing and kitesurfing)** due to favorable wind conditions in the area. The atmosphere is generally **lively and youthful** during peak season, but less commercialized than the large resorts."
    },
    {
      "heading": "Beach and Amenities",
      "content": "The beach is long and wide, providing ample space even during the busiest summer months. The Black Sea waters are typically **warm, shallow, and safe** for swimming. **Standard beach amenities** (sunbed/umbrella rentals, food services, changing rooms) are available during the summer season (June-September) ."
    },
    {
      "heading": "Practical Information and Logistics 🚗",
      "content": "Gradina's proximity to **Sozopol** provides easy access to a wider range of historical attractions, restaurants, and shopping. \n\n* **Getting There:** Easily accessible by car from Burgas (nearest airport, BOJ) or by bus from surrounding towns.\n* **Accommodation:** Ranges from camping/caravan spots to guesthouses and mid-range hotels in the area.\n* **Best Time to Visit:** **June and September** offer the best combination of warm weather and fewer crowds. July-August is peak season with the highest density of visitors."
    },
    {
      "heading": "Activities Beyond the Beach",
      "content": "The main activities are swimming, sunbathing, and **water sports**. Visitors often combine beach time with a trip to the **Old Town of Sozopol** for historical sight-seeing and dining, creating a well-rounded vacation experience."
    }
  ]
}
