{
  "name": "Shkorpilovtzi",
  "photos": [
    {
      "slug": "unguarded-beach",
      "title": "Unguarded Beach at Shkorpilovtzi",
      "filename": "unguarded-beach.jpg",
      "alt": "Sign indicating unguarded beach area at Shkorpilovtzi.",
      "sections": [
        {
          "content": "This photograph features a sign indicating an **unguarded beach area**. This is common in Shkorpilovtzi, as only a small southern section is fully supervised. It emphasizes the **wilder, less commercialized character** of most of the 12 km long beach."
        }
      ]
    },
    {
      "slug": "beach",
      "title": "Beach at Shkorpilovtzi",
      "filename": "beach.jpg",
      "alt": "Wide sandy beach at Shkorpilovtzi with a section of paid sunshades; most areas are freely accessible.",
      "sections": [
        {
          "content": "This photograph showcases the **wide sandy beach** and confirms that while there is a small section with **paid sunshades**, **most of the beach is freely accessible**. This is a key feature of Shkorpilovtzi's policy, preserving its expansive, open feel."
        }
      ]
    },
    {
      "slug": "beautiful-road",
      "title": "Beautiful Road at Shkorpilovtzi",
      "filename": "beautiful-road.jpg",
      "alt": "Forest-lined road leading to the beach area of Shkorpilovtzi.",
      "sections": [
        {
          "content": "This photo shows the **beautiful road** bordered by trees leading toward the coast. This highlights the region's unique blend of **sea and forest** (Longoz/Longosa Reserve), which contributes to its clean air and peaceful atmosphere."
        }
      ]
    },
    {
      "slug": "boats",
      "title": "Boats at Shkorpilovtzi",
      "filename": "boats.jpg",
      "alt": "Small fishing boats moored on the beach.",
      "sections": [
        {
          "content": "This photograph captures **small fishing boats** moored near the shore. This scene underscores the **authentic, non-resort fishing village heritage** of Shkorpilovtzi, which remains a core part of the local identity."
        }
      ]
    },
    {
      "slug": "water-tap",
      "title": "Water Tap at Shkorpilovtzi",
      "filename": "water-tap.jpg",
      "alt": "A beachside water tap, often associated with mineral springs in the region.",
      "sections": [
        {
          "content": "This photograph shows a **beachside water tap**. The Shkorpilovtzi area is known for its **mineral springs**, which contribute to its potential as a future spa resort destination and add to the health-focused aspect of the region."
        }
      ]
    },
    {
      "slug": "trick",
      "title": "Trick at Shkorpilovtzi",
      "filename": "trick.jpg",
      "alt": "This is only one of the tricks this photo model performs.",
      "sections": [
        {
          "content": "This photo captures a model performing a trick on the wide, open beach. The ample, uncrowded space highlights why the beach is popular not just for relaxation, but also for **dynamic activities like photography, surfing, and kitesurfing**."
        }
      ]
    },
    {
      "slug": "taking-shots",
      "title": "Taking Shots at Shkorpilovtzi",
      "filename": "taking-shots.jpg",
      "alt": "Photographers taking beach shots at Shkorpilovtzi.",
      "sections": [
        {
          "content": "This image shows **photographers taking shots** on the beach. Shkorpilovtzi’s **unique natural blend of sea, wide sand dunes, and nearby forest** makes it an exceptionally beautiful and quiet location for professional photography."
        }
      ]
    },
    {
      "slug": "shorpi",
      "title": "Shorpi at Shkorpilovtzi",
      "filename": "shorpi.jpg",
      "alt": "A playful abbreviation of the village name 'Shorpi' written in the sand.",
      "sections": [
        {
          "content": "This photo features 'Shorpi' written in the sand (a playful nickname for Shkorpilovtzi). This small detail captures the **personal, friendly, and low-key vibe** of the village and its beach community."
        }
      ]
    },
    {
      "slug": "endless",
      "title": "Endless - Shkorpilovtzi",
      "filename": "endless.jpg",
      "alt": "Shkorpilovtsi’s long sandy shoreline stretching into the distance.",
      "sections": [
        {
          "content": "This photograph captures the **endless, long sandy shoreline** of Shkorpilovtzi, which is widely considered the **longest continuous beach strip in Bulgaria (over 12 km)**. The image perfectly illustrates the vast scale and uninterrupted natural beauty of this coastal area."
        }
      ]
    },
    {
      "slug": "beach-side",
      "title": "Beach Side at Shkorpilovtzi",
      "filename": "beach-side.jpg",
      "alt": "View of the forest meeting the dunes and sand.",
      "sections": [
        {
          "content": "This photograph captures the **juncture of the forest and the sand dunes** on the beach side. This proximity to the **Longoz (flooded) forest** is unique, making Shkorpilovtzi an appealing destination for those who enjoy the combination of sea and nature."
        }
      ]
    },
    {
      "slug": "model",
      "title": "Model at Shkorpilovtzi",
      "filename": "model.jpg",
      "alt": "Coastal landscape near Shkorpilovtzi with wide sandy beach and open sea.",
      "sections": [
        {
          "content": "This photo shows the **coastal landscape** with its characteristic **wide sandy beach** and open sea. The lack of obstructions highlights the **uninterrupted horizon** and the vast, open space that defines the Shkorpilovtzi experience."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "About Shkorpilovtzi: Bulgaria's Longest Beach",
      "content": "Shkorpilovtzi is located approximately 40 km south of Varna and is famed for having the **longest continuous beach strip on the Bulgarian Black Sea coast, stretching over 12 kilometers** and reaching up to 100 meters wide. This area is a unique blend of sea, sand, and the nearby **Longoz (flooded) forests** and the Kamchia River estuary. It is a **Natura 2000 protected area** known for its exceptional tranquility and natural beauty, making it ideal for nature lovers, campers, and those seeking a peaceful, uncrowded escape."
    },
    {
      "heading": "What to Expect: Wide Spaces & Water Sports",
      "content": "The beach features fine to medium golden sand and vast, open spaces. Due to its straight coastline and open nature, Shkorpilovtzi often experiences **favorable wind and wave conditions**, making it **one of the best spots in Bulgaria for surfing, windsurfing, and kitesurfing**. The beach is mostly **free**, with only a small southern section offering paid umbrellas and sunbeds. The seabed has a gentle slope, making the swimming area generally safe, but visitors should note that much of the area is **unguarded**."
    },
    {
      "heading": "Getting There & Practical Information",
      "content": "The nearest major airport is Varna (VAR). Shkorpilovtzi is easily accessible by car, located just off the E87 coastal road. Accommodation options include a mix of simple **budget guesthouses, holiday bases, bungalows, and camping sites**, offering excellent value. The area is also known for its **mineral springs**, hinting at its potential for future spa tourism. The village itself is quiet, with local restaurants and bars near the beach."
    },
    {
      "heading": "Nearby Attractions: Forest and Cape",
      "content": "The primary nearby attractions are natural: the **Kamchia River and Longoza Reserve**, offering opportunities for eco-tourism, hiking, and exploring the dense, unique riverine forest. Further south is **Karaborun (Black Cape)**, the northernmost point where the Balkan Mountains meet the Black Sea. Visitors can also easily explore Varna, with its historic sites and large Sea Garden, about 30-40 minutes away by car."
    },
    {
      "heading": "Best Time to Visit",
      "content": "The optimal time for a visit is from June through September for swimming (water temperatures 22-25°C). For surfers and kite enthusiasts, windy days in the shoulder seasons (May, June, September) can offer the best conditions. For a truly quiet and natural experience, visit outside the peak July-August period."
    },
    {
      "heading": "Tips for Visitors",
      "content": "Due to the vast, open nature of the beach, bring your own umbrella and plenty of water/snacks if you plan to venture far from the main resort area. Exercise caution in unguarded areas. This destination is best suited for those prioritizing **space, quiet, nature, and water sports** over luxury and nightlife."
    }
  ]
}
