{
  "name": "Tulenovo",
  "photos": [
    {
      "slug": "boat",
      "title": "Small Boats by the Cliff Shore",
      "filename": "boat.jpg",
      "alt": "A small fishing boat moored near the dramatic, rocky coastline of Tulenovo.",
      "sections": [
        {
          "content": "This photograph captures a small boat near the **rocky coastline**. Due to the lack of a proper port or sandy beach, boat access here is informal and mainly used by **fishermen and diving/sightseeing tours**."
        }
      ]
    },
    {
      "slug": "water-cave",
      "title": "Coastal Sea Cave Entrance",
      "filename": "water-cave.jpg",
      "alt": "The dark, deep entrance to a sea cave carved into the rocky cliffs of Tulenovo.",
      "sections": [
        {
          "content": "This photo shows one of the **many sea caves** that define Tulenovo's coastline. These geological formations are the main natural attraction, drawing visitors who explore them by boat, kayak, or diving."
        }
      ]
    },
    {
      "slug": "stones",
      "title": "Rocky Shoreline Detail",
      "filename": "stones.jpg",
      "alt": "Detailed view of the large stones and rocks forming the shore edge at Tulenovo.",
      "sections": [
        {
          "content": "This image confirms the dominant feature of Tulenovo's coast: **stones and sharp rocks** right at the water's edge. This confirms the **absence of a soft sandy beach** and the necessity of wearing appropriate footwear."
        }
      ]
    },
    {
      "slug": "shore-south",
      "title": "Rocky Coastline View (South)",
      "filename": "shore-south.jpg",
      "alt": "A wide view of the rocky cliffs stretching to the south of Tulenovo.",
      "sections": [
        {
          "content": "A sweeping view of the high, **rocky cliffs** and the clear, deep Black Sea, highlighting the natural, undeveloped beauty south of the village. This area is perfect for coastal hiking and sightseeing."
        }
      ]
    },
    {
      "slug": "alone",
      "title": "Solitary Sea Stack",
      "filename": "alone.jpg",
      "alt": "How alone this rock could be all by herself in the waters of Tulenovo.",
      "sections": [
        {
          "content": "This image focuses on a striking **sea stack** or isolated rock formation, a common geological feature here. The formation is visually emphasized by the deep, clear water surrounding it."
        }
      ]
    },
    {
      "slug": "cave2",
      "title": "Sea Cave Interior",
      "filename": "cave2.jpg",
      "alt": "Interior view of a sea cave with dark water and carved rock walls.",
      "sections": [
        {
          "content": "A closer look inside a sea cave, showcasing the **erosion** and the effect of the sea on the limestone cliffs. Cave exploration is a primary activity here."
        }
      ]
    },
    {
      "slug": "port",
      "title": "Tulenovo's Small Fishing Access Point",
      "filename": "port.jpg",
      "alt": "These few boats comprise Tulenovo's port.",
      "sections": [
        {
          "content": "This image confirms that the **'port' is rudimentary**, consisting of only a few boats. It highlights Tulenovo's status as a tiny fishing village with **minimal maritime infrastructure**."
        }
      ]
    },
    {
      "slug": "cave",
      "title": "Rocky Cave Entrance and Cliffs",
      "filename": "cave.jpg",
      "alt": "A clear view of a sea cave entrance set into the high cliffs.",
      "sections": [
        {
          "content": "Another striking view of the coastal cave systems, which are the village's signature attraction. The high cliffs above the water are characteristic of this northern region."
        }
      ]
    },
    {
      "slug": "shore-north",
      "title": "Rocky Coastline View (North)",
      "filename": "shore-north.jpg",
      "alt": "View of the rugged rocky coastline extending north of the village.",
      "sections": [
        {
          "content": "This view confirms the consistent nature of the **rocky, high cliff coastline** extending north, reinforcing the geological and adventurous character of the area."
        }
      ]
    },
    {
      "slug": "scooba-diving",
      "title": "Scuba Diving Activity",
      "filename": "scooba-diving.jpg",
      "alt": "Just as it looks, Tulenovo is suitable for scooba-diving and underwater sightseeings.",
      "sections": [
        {
          "content": "This image validates Tulenovo's reputation as a **premier diving and underwater sightseeing location** on the Bulgarian coast. The rocky formations and caves create an interesting underwater landscape."
        }
      ]
    },
    {
      "slug": "beautiful",
      "title": "Incredibly Beautiful Rocky Landscape",
      "filename": "beautiful.jpg",
      "alt": "Tulenovo is incredibly beautiful with its amazing rocks.",
      "sections": [
        {
          "content": "This photograph captures the raw, **'incredibly beautiful'** nature of the rocky cliffs, a primary draw for visitors. The stark contrast between the land and the sea is characteristic of the village."
        }
      ]
    },
    {
      "slug": "rocks",
      "title": "Cliffs and Rock Formations",
      "filename": "rocks.jpg",
      "alt": "View of the sheer cliffs and large rock formations along the coastline.",
      "sections": [
        {
          "content": "A close-up of the **stratified cliffs and large rocks**, demonstrating the rugged geology. This terrain requires caution for anyone walking near the edge."
        }
      ]
    },
    {
      "slug": "sea-level",
      "title": "Shoreline View from Water Level",
      "filename": "sea-level.jpg",
      "alt": "This is how Tulenovo's shore looks from below.",
      "sections": [
        {
          "content": "This view, taken from **sea level**, emphasizes the height of the cliffs and the sheer drop into the water. It clarifies the type of experience: swimming and diving, not wading."
        }
      ]
    },
    {
      "slug": "rocky-shore",
      "title": "The Rocky Shore: No Beach",
      "filename": "rocky-shore.jpg",
      "alt": "This photo shows clearly how rocky Tulenovo's shore is. Unfortunately, there is no beach at all.",
      "sections": [
        {
          "content": "This image provides the **most critical information**: the shore is entirely **rocky** and there is **'no beach at all.'** This immediately sets expectations for visitors: Tulenovo is a destination for cliff jumping, diving, and sightseeing, not traditional sunbathing."
        }
      ]
    },
    {
      "slug": "endless",
      "title": "Endless Horizon and Cliffs",
      "filename": "endless.jpg",
      "alt": "Wide view of the continuous cliff line and the open sea.",
      "sections": [
        {
          "content": "A beautiful view of the **endless horizon** and the continuous line of rugged cliffs, highlighting the natural, unspoiled grandeur of the area."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "About Tulenovo: The Capital of Rocky Shores 🧗‍♀️",
      "content": "Tulenovo is an extraordinary destination on the far Northern Bulgarian Black Sea coast, located between Shabla and Kamen Bryag. It is renowned for its **spectacular, high rocky cliffs, dramatic sea caves, and deep, clear waters**. **Crucially, there is no traditional sandy beach**; the shore is entirely rock and stone. This village caters to adventurers, nature photographers, divers, and those seeking a rugged, non-commercialized coastal experience."
    },
    {
      "heading": "Activities and Coastal Conditions 🌊",
      "content": "Instead of sunbathing, visitors come to Tulenovo for: \n* **Scuba Diving & Snorkeling:** Excellent visibility and underwater topography, especially around the sea caves. \n* **Cliff Jumping:** Popular among adrenaline seekers due to the high, safe jumping spots (exercise extreme caution). \n* **Cave Exploration:** The numerous rock formations and caves are best explored by kayak or boat. \n* **Fishing:** The deep waters near the cliffs are excellent for fishing. \n\n**Water Access:** Entry to the sea is primarily from the rocks via ladders or by jumping. Water temperatures in summer are similar to the rest of the coast (22-25 degrees), but the immediate drop-off means the water is deeper closer to shore."
    },
    {
      "heading": "Infrastructure and Accommodation",
      "content": "Tulenovo is a small, quiet village with **limited tourist infrastructure**. You won't find large resorts or organized beach amenities like sunbeds and umbrellas. Accommodation is restricted to a few **guesthouses and private rooms**. Visitors should bring their own food, drinks, and necessary gear (e.g., dive equipment, water shoes, fishing gear) as services are scarce. The nearest town with full amenities is Shabla."
    },
    {
      "heading": "Getting There & Practical Information 🚗",
      "content": "The nearest major airport is Varna (VAR). Access is easiest by **car** from Varna or Kavarna. The village is small and easily navigated on foot. **Safety Note:** Visitors must exercise extreme caution near the cliff edges and when entering the water, especially in rough seas. Always wear sturdy footwear."
    },
    {
      "heading": "Nearby Attractions",
      "content": "Tulenovo is part of a unique natural area. Visitors often explore the nearby **Kamen Bryag** (Stone Coast) village, known for its July Morning celebrations, and the **Shabla Lighthouse**, the oldest in Bulgaria. The area is rich in natural beauty and is a great base for exploring the wilder north coast."
    }
  ]
}
