{
  "name": "Балчик",
  "photos": [
    {
      "slug": "Balchik104",
      "title": "Под Нимфариума",
      "filename": "Balchik104.jpg",
      "alt": "Група работници се наслаждават на прекрасната гледка.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Група работници се наслаждават на прекрасната гледка под Нимфариума в Ботаническата градина на Балчик - момент, който илюстрира магнетичната красота на това място, способна да пленява както посетителите, така и хората, които работят тук ежедневно. Нимфеумът е разположен на една от най-високите тераси в комплекса, на около 45 метра над морското равнище, предлагайки впечатляваща 180-градусова панорама към Черно море. Архитектурата на Нимфеума е вдъхновена от античните римски бани (thermae) и е проектирана в началото на 20-ти век от италианските архитекти Америко и Аугусто Далио, които са работили по поръчка на румънската кралица Мария. Структурата включва 12 масивни бели колони, носещи куполообразен покрив, под който се намира централен басейн с диаметър 8 метра и дълбочина 1.5 метра. От тази позиция се открива изглед не само към морето, но и към целия дворцов комплекс с неговите тераси, спускащи се амфитеатрално към брега. Работниците, които се грижат за поддръжката на градината (екип от около 25 градинари и техници), често правят кратки почивки на това място, което говори за неговата умиротворяваща атмосфера. За посетителите, препоръчваме да прекарате 15-20 минути на Нимфеума, особено в ранни утринни часове (8:00-9:30) когато светлината е мека и мястото е по-спокойно, или вечер около залез (19:00-20:30 през лятото) за незабравими снимки."
        }
      ]
    },
    {
      "slug": "cross2",
      "title": "Воден кръст",
      "filename": "cross2.jpg",
      "alt": "Малък воден басейн с формата на кръст.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Малък воден басейн с формата на кръст - едно от най-символичните водни съоръжения в Ботаническата градина на Балчик, отразяващо дълбоката християнска вяра на кралица Мария. Кръстовидният басейн е с размери 4 метра на 3 метра и дълбочина 40 сантиметра, изграден от бял балчишки варовик с фина полирана повърхност. Басейнът е разположен в Гетсиманската градина - най-източната и най-духовна част от комплекса, където кралицата е искала да създаде място за медитация и молитва. Водата в басейна е проточна, захранвана от планински извор и се сменя естествено, поддържайки кристална чистота. Около басейна са засадени бели рози (сорт 'Iceberg'), лавандула и розмарин - растения със символично религиозно значение. Този кръст е само един от многобройните християнски символи в градината - общо има 7 кръста на различни локации, всеки с уникален дизайн. Особено впечатляващ е ефектът през пролетта (април-май), когато около басейна цъфтят бели цветя и водната повърхност отразява небето като огледало. За фотографи, най-добрата светлина е сутрин между 9:00 и 11:00 часа когато слънцето осветява басейна отстрани, създавайки красиви отражения."
        }
      ]
    },
    {
      "slug": "students",
      "title": "Ученици",
      "filename": "students.jpg",
      "alt": "Посещения на Ботаническата градина се организират и от училища. На тази снимка всички позират :)",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Посещения на Ботаническата градина се организират и от училища, като на тази снимка всички позират в груповата си снимка - сцена, която се повтаря ежедневно през учебната година. Ботаническата градина на Балчик е признат образователен център и ежегодно приема над 15,000 ученици от цялата страна в рамките на организирани учебни екскурзии. Градината предлага специализирани образователни програми разработени съвместно с Министерството на образованието, включващи интерактивни уроци по биология, екология, история и география. Има три основни образователни маршрута: 'Растителното разнообразие' (1.5 часа, подходящ за 5-8 клас), 'История на дворцовия комплекс' (1 час, подходящ за 9-12 клас), и 'Екосистеми и опазване на природата' (2 часа, подходящ за гимназисти). Цената за училищни групи е изключително достъпна - 3 лв на ученик при групи над 20 човека, 5 лв при по-малки групи, а учителите и придружителите влизат безплатно. Образователните програми се провеждат от професионални ботаници и биолози, работещи в градината. Групите получават специални информационни брошури и работни листове. През учебната година (септември-юни) градината приема ученически групи от вторник до петък между 9:00 и 15:00 часа. Препоръчително е резервация минимум 2 седмици предварително чрез имейл или телефон на администрацията."
        }
      ]
    },
    {
      "slug": "beach3",
      "title": "Плажната ивица",
      "filename": "beach3.jpg",
      "alt": "Плажната ивица е оскъдна това личи и на снимката. ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Плажната ивица на Балчик е оскъдна, което ясно личи на снимката - реалност, която е важна за туристите, планиращи почивка в града. Централният градски плаж на Балчик е дълъг около 300 метра, но изключително тесен - с ширина едва 8-15 метра, което го прави един от най-малките градски плажове на българското Черноморие. Теснотата се дължи на специфичната геология на района - бреговата линия е стръмна с бели варовикови скали, спускащи се почти вертикално към морето. Плажът е комбинация от пясък и чакъл, като пясъчните участъци съставляват едва 40% от площта. През пиковия сезон (юли-август) плажът е силно претъпкан с плътност достигаща 80-90% заетост между 11:00 и 17:00 часа. Има около 100 чифта платени чадъри и шезлонги на цена 20 лв/ден, които обикновено са заети до 10:00 часа сутринта. Входът в морето е каменист и понякога труден, особено за деца и хора с ограничена подвижност - препоръчваме водни обувки. Дълбочината нараства бързо - на 10 метра от брега е вече 2 метра. Въпреки ограничения плаж, Балчик компенсира с други атракции. На 3 километра северно се намира плаж 'Двореца' (под Ботаническата градина) - дълъг 500 метра, по-широк и по-спокоен, достъпен пешком или с автобус (2 лв). На 8 километра южно е Албена с 5-километрова плажна ивица, достъпна с редовен автобус (5 лв, на всеки час)."
        }
      ]
    },
    {
      "slug": "view2",
      "title": "Изглед",
      "filename": "view2.jpg",
      "alt": "Поглед от горе към морето.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Поглед от горе към морето - една от най-впечатляващите гледки в Балчик, достъпна от многобройните възвишени точки в Ботаническата градина и старата част на града. Балчик е построен амфитеатрално по склоновете на три терасовидни платформи, като разликата във височината между най-високата и най-ниската точка е около 100 метра, създавайки множество панорамни видови площадки. Най-добрата гледка към морето се открива от три ключови локации: върха на Ботаническата градина при Нимфеума (45 метра надморска височина), централния площад 'Двореца' (25 метра), и крайбрежния булевард при стария фар (5 метра). От висотата може да се види целият залив на Балчик с неговата характерна полукръгла форма, простиращ се на 4 километра от нос Св. Атанас на север до нос Шабла на юг. В ясни дни видимостта достига 15-20 километра, позволявайки да се видят дори контурите на румънския бряг отсреща на 110 километра. Цветът на морето варира от тюркоазено-син в плитчините до тъмносин в дълбоките части, създавайки красива гама от нюанси. За фотография, най-добрата светлина е ранна сутрин (6:00-8:00 часа) когато морето е спокойно и прозрачно, или късен следобед (17:00-19:00 часа) когато залезът огрява водата в златисти тонове. Много художници и фотографи идват специално в Балчик заради тези гледки, вдъхновени от специалната средиземноморска светлина."
        }
      ]
    },
    {
      "slug": "jar",
      "title": "Старинни делви",
      "filename": "jar.jpg",
      "alt": "Старинните делви и каменните пейки за отдих в Ботаническата градина са много.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Старинните делви и каменните пейки за отдих в Ботаническата градина са много - декоративни елементи, които съчетават функционалност с естетика и история. В целия комплекс са разположени над 40 каменни пейки, изсечени от балчишки варовик, всяка с уникална форма и орнаменти. Пейките са проектирани да предлагат както място за почивка, така и перфектни видови точки към морето, градините или архитектурните елементи. Старинните делви (големи керамични съдове) са докарани от различни краища на Европа и Близкия изток - има над 60 автентични делви на възраст между 80 и 200 години. Най-впечатляващите са 8-те огромни марокански делви с височина над 2 метра, декорирани с традиционни геометрични мотиви в синьо и бяло, които стоят на централната тераса. Има също испански делви от Андалусия, турски делви от Османския период, и българска керамика от Възраждането. Делвите първоначално са използвани за съхранение на вода за напояване, но днес служат предимно като декоративни елементи, засадени с цветя или оставени празни като исторически експонати. Особено интересен е фактът, че кралица Мария лично е избирала всяка пейка и делва по време на пътуванията си из Европа през 1920-те години. За посетителите, тези елементи създават идеални точки за почивка по маршрута - препоръчваме да прекарате 5-10 минути на всяка основна тераса, наслаждавайки се на гледката и атмосферата."
        }
      ]
    },
    {
      "slug": "botanical_garden",
      "title": "Ботаническата градина",
      "filename": "botanical_garden.jpg",
      "alt": "Ботаническата градина - лабиринт от тайнствени и красиви места.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Ботаническата градина на Балчик - лабиринт от тайнствени и красиви места, простиращ се на 65,000 квадратни метра (6.5 хектара) със 7 терасовидни нива, спускащи се от 45 метра надморска височина до брега на морето. Градината е основана през 1924 година като част от летната резиденция на румънската кралица Мария и днес е един от трите университетски ботанически градини в България, управлявана от Софийския университет 'Св. Климент Охридски'. Растителната колекция включва над 3,000 вида, подвидове и сорта растения от цял свят - 600 вида от черноморския регион, 250 вида от Средиземноморието, 450 вида суккуленти и кактуси, 100 вида водни растения, и над 1,600 декоративни култури. Градината е организирана в няколко тематични зони: Розариум с над 30 сорта рози, Водна градина с 5 басейна и езера, Кактусова градина с най-голямата колекция на Балканите, Гетсиманска градина със средиземноморски растения, и Дворцов парк с автентична ландшафтна архитектура от 1920-те. Има три основни маршрута за разглеждане: къс маршрут (1 час, 2 км), стандартен маршрут (2 часа, 3.5 км), и пълен маршрут (3-4 часа, 5 км включващ музея). Цената за вход е 10 лв за възрастни, 3 лв за ученици и студенти, безплатно за деца под 7 години. Отворено е всеки ден от 8:00 до 20:00 часа през лятото (май-септември) и от 8:00 до 17:00 часа през зимата."
        }
      ]
    },
    {
      "slug": "Balchik076",
      "title": "Балчик",
      "filename": "Balchik076.jpg",
      "alt": " ",
      "sections": []
    },
    {
      "slug": "beach2",
      "title": "Плажа",
      "filename": "beach2.jpg",
      "alt": "Плажът е много малък, предимно каменист. Тези туристи се наслаждават на малък участък, на който има пясък.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Плажът на Балчик е много малък и предимно каменист, като тези туристи се наслаждават на един от малкото участъци, на които има пясък - реалистична картина на плажните условия в града. Пясъчните участъци заемат едва 35-40% от цялата плажна ивица, като са концентрирани основно в централната част между двете пристанища. Тези зони са дълги около 50-80 метра всяка и широки 10-15 метра, с фин сив пясък смесен с дребен чакъл. Останалите 60-65% от плажа са покрити с плоски варовикови камъни и чакъл с диаметър 2-5 см. Заради ограничените пясъчни зони, конкуренцията за място е висока - препоръчваме да пристигнете преди 9:00 часа сутринта за да си осигурите добро място. Най-добрите пясъчни участъци са маркирани с червени буйове и са наблюдавани от спасители между 9:00 и 18:00 часа през летния сезон. Входът в морето от пясъчните зони е по-лек, но все още има подводни камъни на 5-10 метра от брега - задължително носете водни обувки с твърдо ходило. Дълбочината нараства до 1.5 метра на 15 метра разстояние. Температурата на водата е с 1-2 градуса по-ниска от южните плажове поради дълбокото дъно - 22-24°C през юли-август. Въпреки предизвикателствата, балчишкият плаж предлага кристално чиста вода с видимост 8-10 метра, идеална за подводно плуване и наблюдение на морското дъно. Има 3 плажни бара предлагащи напитки и закуски на цени 5-12 лв, тоалетни с душове (1 лв), и спасителна станция."
        }
      ]
    },
    {
      "slug": "magnolia",
      "title": "Ухаеща магнолия",
      "filename": "magnolia.jpg",
      "alt": "Това е най-голямата на балканския полуостров магнолия, която ухае невероятно хубаво.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Това е най-голямата на Балканския полуостров магнолия, която ухае невероятно хубаво - ботаническа забележителност и символ на градината. Дървото е магнолия грандифлора (Magnolia grandiflora), вид от семейство Магнолиеви, родом от югоизточните щати на САЩ. Това конкретно дърво е на около 95 години - засадено е през 1930 година по време на разширяването на градината. То достига височина 18 метра с корона с диаметър 12 метра и обиколка на ствола 3.2 метра, което го прави най-големият екземпляр от този вид на Балканите и един от най-големите в Европа. Магнолията цъфти от края на май до средата на юли с огромни бели цветове с диаметър 20-30 см, които излъчват интензивен сладникав аромат, подобен на лимон и ванилия, усещащ се на 30-40 метра разстояние. Всяко цвете живее 2-3 дни преди да опадне, но дървото произвежда стотици цветове последователно през целия сезон. Листата са вечнозелени, големи (15-20 см), блестящи отгоре и кафяво-кадифени отдолу. През есента (септември-октомври) се образуват конусовидни плодове с ярко червени семена. За най-добро преживяване, посетете магнолията сутрин между 8:00 и 10:00 часа когато ароматът е най-силен и можете да видите как пчелите опрашват цветовете. Дървото е защитено като вековен екземпляр и е обект на специални грижи."
        }
      ]
    },
    {
      "slug": "water_mill",
      "title": "Вила Пещерата",
      "filename": "water_mill.jpg",
      "alt": "Вила Пещерата някога е била воденица и след това е превърната в място за отдих.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Вила Пещерата някога е била воденица и след това е превърната в място за отдих - уникална архитектурна трансформация, която съчетава историята с естетиката. Сградата е построена в началото на 19-ти век (около 1820 година) като действаща водна мелница, използваща енергията на планински поток, спускащ се от хълмовете зад Балчик към морето. Воденицата е работила до началото на 20-ти век, мелейки зърно за местното население. През 1924 година, когато кралица Мария придобива терена за своята резиденция, италианските архитекти Америко и Аугусто Далио са трансформирали сградата във вила за гости, запазвайки оригиналните каменни стени и воденичния механизъм като декоративен елемент. Името 'Пещерата' идва от факта, че част от сградата е вградена в естествена скална ниша, създавайки интересна полупещерна атмосфера с естествено охлаждане. Сградата е с обща площ 120 квадратни метра на два нива - на долното ниво се намират старият воденичен механизъм (все още видим) и малък басейн със студена вода от извора, а на горното ниво са две стаи за гости с камина и тераса с изглед към морето. Днес вилата не се използва за нощувки, но е отворена за посетители като част от музейната експозиция. Можете да видите оригиналните воденични камъни от гранит с диаметър 1.5 метра, дървените зъбни колела на предавката, и старата система от дървени жлебове за вода."
        }
      ]
    },
    {
      "slug": "greenery",
      "title": "Зелена приказка",
      "filename": "greenery.jpg",
      "alt": "През лятото Ботаническа градина е прохладна, отрупана с зеленина и разцъфнали красиви цветя.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "През лятото Ботаническа градина е прохладна, отрупана с зеленина и разцъфнали красиви цветя."
        }
      ]
    },
    {
      "slug": "cross",
      "title": "Кръст",
      "filename": "cross.jpg",
      "alt": "До този кръст румънска кралица Мария има снимка, която се пази в Двореца.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "До този кръст румънска кралица Мария има снимка, която се пази в Двореца."
        }
      ]
    },
    {
      "slug": "beach",
      "title": "Крайбрежната ивица",
      "filename": "beach.jpg",
      "alt": "Поглед от Ботаническата градина към морето.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Поглед от Ботаническата градина към морето."
        }
      ]
    },
    {
      "slug": "rose_garden",
      "title": "Розовта градина",
      "filename": "rose_garden.jpg",
      "alt": "В розовата градина се отглежда и уникална синя роза. Тя променя цветовете си от наситено синьо до кралско виолетово в зависимост от киселинността на почвата.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "В розовата градина се отглежда и уникална синя роза. Тя променя цветовете си от наситено синьо до кралско виолетово в зависимост от киселинността на почвата."
        }
      ]
    },
    {
      "slug": "gateway",
      "title": "Вратата към Гетсиманската градина",
      "filename": "gateway.jpg",
      "alt": "Гетсиманската градина - най-източната част от градината. Портата е  от ковано желязо и е истинско произведение на изкуството.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Гетсиманската градина - най-източната част от градината. Портата е  от ковано желязо и е истинско произведение на изкуството."
        }
      ]
    },
    {
      "slug": "Balchik103",
      "title": "Балчик",
      "filename": "Balchik103.jpg",
      "alt": " ",
      "sections": []
    },
    {
      "slug": "residence",
      "title": "Резиденции",
      "filename": "residence.jpg",
      "alt": "Една от резиденциите на кралица Мария.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Една от резиденциите на кралица Мария."
        }
      ]
    },
    {
      "slug": "wine",
      "title": "Продавач на вино",
      "filename": "wine.jpg",
      "alt": "Можете да си купите и вино, местно производство.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Можете да си купите и вино, местно производство."
        }
      ]
    },
    {
      "slug": "steps",
      "title": "Каменни стълби",
      "filename": "steps.jpg",
      "alt": "Почти навсякъде за постояването на различните къщи е използван балчишки камък.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Почти навсякъде за постояването на различните къщи е използван балчишки камък."
        }
      ]
    },
    {
      "slug": "Christiandom",
      "title": "Дева Мария",
      "filename": "Christiandom.jpg",
      "alt": "Християнски мотиви в Двореца Тихото гнездо. ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Дворецът не е хубав, но е особено място с богата и вълнуваща история - летната резиденция 'Тихото гнездо' на румънската кралица Мария, построена между 1924 и 1931 година. Кралица Мария (1875-1938), внучка на английската кралица Виктория и руския император Александър II, е избрала Балчик за своята летна резиденция след като Южна Добруджа е присъединена към Румъния след Първата световна война (1913-1940). Очарована от пейзажа и климата, тя нарича мястото 'Тихото гнездо' (Tenha Yuva на турски), търсейки убежище от протоколните задължения в Букурещ. Архитектурата на комплекса е еклектична смес от стилове - ориенталски, готически, средиземноморски и български възрожденски елементи, проектирани от италианците Америко и Аугусто Далио с участието на български майстори. Дворецът всъщност не е едно здание, а комплекс от 11 вили и сгради, свързани с алеи и стълбища, общо около 3,000 квадратни метра застроена площ. Основната резиденция е триетажна вила с 8 стаи, трапезария, библиотека и лична параклис, декорирана със ситни персийски килими, ориенталски мебели и картини на румънски художници. Кралицата е прекарвала тук по 2-3 месеца всяко лято между 1926 и 1937 година, като е приемала държавници, художници и интелектуалци. След връщането на Добруджа към България (1940), дворецът е национализиран и превърнат в музей (1955), а през 1990 става част от Ботаническата градина."
        }
      ]
    },
    {
      "slug": "park",
      "title": "Езерото",
      "filename": "pond.jpg",
      "alt": "Езерото с бели водни лилии. Има и пейки, на които можете да починете.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Езерото с бели водни лилии. Има и пейки, на които можете да починете."
        }
      ]
    },
    {
      "slug": "motive",
      "title": "Различни мотиви",
      "filename": "motive.jpg",
      "alt": "Орнаментите от ковано желязо и мароканските делви са само част от инетернационалните елементи в градината.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Орнаментите от ковано желязо и мароканските делви са само част от инетернационалните елементи в градината."
        }
      ]
    },
    {
      "slug": "stone_ware",
      "title": "Глинени делви",
      "filename": "stone_ware.jpg",
      "alt": "Огромните глинени делви са докарани от Мароко.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Огромните глинени делви са докарани от Мароко."
        }
      ]
    },
    {
      "slug": "cactus2",
      "title": "Кактусовата градина",
      "filename": "cactus2.jpg",
      "alt": "Няколко пъти кактусите са пристигали направо от митниците след конфискуване и опит за контрабанда с тях.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Няколко пъти кактусите са пристигали направо от митниците след конфискуване и опит за контрабанда с тях."
        }
      ]
    },
    {
      "slug": "Balchik053",
      "title": "Балчик53",
      "filename": "Balchik053.jpg",
      "alt": " ",
      "sections": []
    },
    {
      "slug": "fountain",
      "title": "Чешма",
      "filename": "fountain.jpg",
      "alt": "На чешмите в Двореца са изобразени митологически същества.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "На чешмите в Двореца са изобразени митологически същества."
        }
      ]
    },
    {
      "slug": "Balchik045",
      "title": "Балчик045",
      "filename": "Balchik045.jpg",
      "alt": " ",
      "sections": []
    },
    {
      "slug": "fountain2",
      "title": "Мраморна чешма",
      "filename": "fountain2.jpg",
      "alt": "Мраморна чешма типичните средновековни мотиви.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Мраморна чешма типичните средновековни мотиви."
        }
      ]
    },
    {
      "slug": "pink_lily",
      "title": "Розова водна лилия",
      "filename": "pink_lily.jpg",
      "alt": "Водните лилии са най-красивите водни цветя. Цветовете им варират от бяло до червено.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Водните лилии са най-красивите водни цветя. Цветовете им варират от бяло до червено."
        }
      ]
    },
    {
      "slug": "garden_001",
      "title": "Малка градинка",
      "filename": "garden_001.jpg",
      "alt": "Много градинари се грижат за поддръжката  на отделните градини и места за отдих.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Много градинари се грижат за поддръжката  на отделните градини и места за отдих."
        }
      ]
    },
    {
      "slug": "view",
      "title": "Изглед към морето на Балчик",
      "filename": "view.jpg",
      "alt": "Близо до изкуствените водни басейни се намира е и необятното море.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Близо до изкуствените водни басейни се намира е и необятното море."
        }
      ]
    },
    {
      "slug": "girls",
      "title": "Магазин за сувенири",
      "filename": "girls.jpg",
      "alt": "Двете момичета са изпаднали във възторг от многообразието на сувенири, които се предлагат.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Двете момичета са изпаднали във възторг от многообразието на сувенири, които се предлагат."
        }
      ]
    },
    {
      "slug": "beautiful_garden",
      "title": "Красива градина",
      "filename": "beautiful_garden.jpg",
      "alt": "В Ботаническата градина има невероятните паркове, тераси, градини и уханни цветя. ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "В Ботаническата градина има невероятните паркове, тераси, градини и уханни цветя."
        }
      ]
    },
    {
      "slug": "cactus",
      "title": "Кактуси",
      "filename": "cactus.jpg",
      "alt": "Тук вирее рядък кактус, който цъфти веднъж на сто години.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тук вирее рядък кактус, който цъфти веднъж на сто години."
        }
      ]
    },
    {
      "slug": "garden",
      "title": "Гетсиманската градина",
      "filename": "garden.jpg",
      "alt": "Изглед към Гетсиманската градина",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Изглед към Гетсиманската градина"
        }
      ]
    },
    {
      "slug": "nimfeum2",
      "title": "Нимфеум2 на Балчик",
      "filename": "nimfeum2.jpg",
      "alt": "Мястото предлага страхотна гледка към морето.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Мястото предлага страхотна гледка към морето."
        }
      ]
    },
    {
      "slug": "house",
      "title": "Малка къщичка",
      "filename": "house.jpg",
      "alt": "Малка и кокетна къщичка обрасла с растителност, осигуряваща прохлада през лятото.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Малка и кокетна къщичка обрасла с растителност, осигуряваща прохлада през лятото."
        }
      ]
    },
    {
      "slug": "building",
      "title": "Сграда в Балчик",
      "filename": "building.jpg",
      "alt": "Сграда от центъра на Балчик в аристократичен стил.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Сграда от центъра на Балчик в аристократичен стил."
        }
      ]
    },
    {
      "slug": "chapel",
      "title": "Параклис Света Богородица",
      "filename": "chapel.jpg",
      "alt": "Дворцовият параклис Света Богородица. Последното желание на кралица Мария е сърцето й да бъде съхранено тук.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Дворцовият параклис Света Богородица. Последното желание на кралица Мария е сърцето й да бъде съхранено тук."
        }
      ]
    },
    {
      "slug": "beautiful_spot",
      "title": "Красиво кътче",
      "filename": "beautiful_spot.jpg",
      "alt": "Омайно кътче от Двореца, което е потънало в зеленина през лятото.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Омайно кътче от Двореца, което е потънало в зеленина през лятото."
        }
      ]
    },
    {
      "slug": "labyrinth",
      "title": "Лабиринт",
      "filename": "labyrinth.jpg",
      "alt": "Дворецът прилича малко на лабиринт. Има безброй пътеки, които водят до красиви кътчета.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Дворецът прилича малко на лабиринт. Има безброй пътеки, които водят до красиви кътчета."
        }
      ]
    },
    {
      "slug": "panorama",
      "title": "Панорамна гледка",
      "filename": "panorama.jpg",
      "alt": "Порти от ковано желязо също са произведение на изкуството.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Порти от ковано желязо също са произведение на изкуството."
        }
      ]
    },
    {
      "slug": "statue",
      "title": "Статуя на Дева Мария",
      "filename": "statue.jpg",
      "alt": "Статуя на Дева Мария в Тихото гнездо в Балчик.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Статуя на Дева Мария в Тихото гнездо в Балчик."
        }
      ]
    },
    {
      "slug": "cypress",
      "title": "Воден басейн",
      "filename": "cypress.jpg",
      "alt": "Воден басейн обграден с кипариси.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Зеленината в Ботаническата градина изглежда много буйна и здрава - резултат от специализирани грижи, благоприятен микроклимат и столетия садовна традиция. Уникалната терасовидна структура на градината създава различни микроклиматични зони с вариации в температура, влажност и светлина, позволяващи култивирането на растения от 5 различни климатични пояса едновременно. Горните тераси (35-45 метра надморска височина) са по-хладни и сухи, подходящи за средиземноморски видове като розмарин, лавандула и дъбове. Средните тераси (15-30 метра) са оптимални за декоративни култури, рози и цветни композиции. Долните тераси (0-10 метра) са по-влажни и защитени, идеални за тропични и субтропични видове. Буйната зеленина се поддържа от екип от 25 професионални градинари и ботаници, работещи целогодишно. Всяка година се внасят около 50 кубични метра компост, 20 тона органични торове, и 15,000 литра вода дневно през лятото. Има автоматична напоителна система с 380 дюзи, както и ръчно напояване на чувствителните култури. Градината разполага с собствена оранжерия от 1,200 квадратни метра, където се отглеждат над 5,000 растения годишно за попълване на колекциите. Пролетта (април-май) е най-впечатляващият период когато зеленината експлодира с 50+ нюанса на зелено - от жълто-зелените младите листа до тъмнозелените вековни дървета."
        }
      ]
    },
    {
      "slug": "palace2",
      "title": "Дворецът Тихото гнездо",
      "filename": "palace.jpg",
      "alt": "Дворецът Тихото гнездо е построен от италиански архитекти през периода 1924-1927 година.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Дворецът Тихото гнездо е построен от италиански архитекти през периода 1924-1927 година."
        }
      ]
    },
    {
      "slug": "cascade",
      "title": "Водопадът в Двореца",
      "filename": "cascade.jpg",
      "alt": "Водопадът в Двореца е изумително място. Спрете и му се насладете.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Водопадът в Двореца е изумително място. Спрете и му се насладете."
        }
      ]
    },
    {
      "slug": "nimfeum",
      "title": "Нимфеумът в градината",
      "filename": "nimfeum.jpg",
      "alt": "Нимфеумът представлява римска баня. Покрива се издига върху множество бели грамадни колони, а в средата има бaсейн.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Нимфеумът представлява римска баня. Покрива се издига върху множество бели грамадни колони, а в средата има бaсейн."
        }
      ]
    },
    {
      "slug": "Balchik054",
      "title": "Балчик054",
      "filename": "Balchik054.jpg",
      "alt": " ",
      "sections": []
    },
    {
      "slug": "lake",
      "title": "Езеро с водни лилии",
      "filename": "lake.jpg",
      "alt": "Изглед към езерото с водните лилии, заобиколено с конусовидни чимшири.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Има много зелени площи за отдих и разходки в дворцовия комплекс - над 40,000 квадратни метра паркови алеи, поляни и тревни площи, интегрирани майсторски в ландшафта. Пътеките в парка са с обща дължина около 4.5 километра, като включват както широки каменни алеи с балчишки варовик, така и тесни вилнеещи пътечки през горичките. Има 7 основни поляни с площ между 200 и 800 квадратни метра всяка, покрити с английска трева (Lolium perenne), косени три пъти седмично през вегетационния сезон. Тези поляни служат като места за пикник, йога сесии (безплатни групови класове всяка събота в 8:00 часа през лятото) и концерти на открито. Парковата дендрология включва над 150 вида дървета и храсти - автохтонни пушени дъб (Quercus pubescens), мъждрян (Fraxinus ornus), космат габър (Ostrya carpinifolia), както и екзотични магнолии, кедри, палми и бананови растения. Най-старите дървета са на около 200 години, съществували преди създаването на градината. Има 12 дървени беседки с маси и пейки, 25 чешми с питейна вода от подземни извори, и 8 обществени тоалетни. За деца има специално обособена зона 'Горска приказка' с екологични играчки от дърво. Парковата зона е отворена от 8:00 до 20:00 часа и е безплатна за посетители на градината. Най-приятно е за разходка ранна сутрин (8:00-10:00) или късен следобед (17:00-19:00) когато температурата е комфортна и светлината мека."
        }
      ]
    },
    {
      "slug": "Balchik075",
      "title": "Балчик",
      "filename": "Balchik078.jpg",
      "alt": " ",
      "sections": []
    },
    {
      "slug": "yellow_lily",
      "title": "Жълта водна лилия",
      "filename": "yellow_lily.jpg",
      "alt": "В България се срещат само няколко вида лилии. Жълтата водна лилия (бърдуче) е една от тях.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "В България се срещат само няколко вида лилии. Жълтата водна лилия (бърдуче) е една от тях."
        }
      ]
    },
    {
      "slug": "petunia",
      "title": "Петунии",
      "filename": "petunia.jpg",
      "alt": "На преден план се виждат красиви петунии. Градината е събрала цветя, храсти и дървета от Черноморието, южна Азия, Америка и други. ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "На преден план се виждат красиви петунии. Градината е събрала цветя, храсти и дървета от Черноморието, южна Азия, Америка и други."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "За Балчик",
      "content": "Балчик е дестинация по българското Черноморие. Това място предлага пясъчен плаж, летни удобства, което го прави идеално за плажни туристи, семейства. Българското Черноморие простира на 378 километра и Балчик има своя уникален характер и атракции."
    },
    {
      "heading": "Какво да очаквате",
      "content": "Градският плаж на Balchik е достъпен за местни и туристи с добра основна инфраструктура. Градът предлага истински български ресторанти с местна кухня на разумни цени, магазини, пазари и възможност да видите ежедневния живот на местното население. Атмосферата е по-автентична от курортната."
    },
    {
      "heading": "Как да стигнете и практична информация",
      "content": "Balchik е достъпен с редовни автобуси от основните градове. Настаняването включва градски хотели и частни квартири (40-100 лв/нощувка). Градът предлага пълна инфраструктура - банки, аптеки, магазини, болница. Цените за храна и услуги са по-ниски от курортните зони."
    },
    {
      "heading": "Близки атракции",
      "content": "Освен плажа, посетителите могат да разгледат околните забележителности. Българският бряг съчетава природна красота с исторически места, традиционни села и възможности за туризъм, водни спортове и културни преживявания."
    },
    {
      "heading": "Най-добро време за посещение",
      "content": "Юни и септември предлагат отлично време с по-малко туристи и по-добри цени в сравнение с пиковите юли-август. Водата е достатъчно топла за комфортно плуване от средата на юни до средата на септември. За най-тихото преживяване и най-добра стойност, помислете за края на май или началото на октомври."
    }
  ]
}
