{
  "name": "Дуранкулак",
  "photos": [
    {
      "slug": "wheat",
      "title": "Пшеница",
      "filename": "wheat.jpg",
      "alt": "Има само един цвят, който е по-красив от 24 каратовото злато и това е цветът на узрял житен клас.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва узрял житен клас в златния цвят, който надминава дори блясъка на 24-каратовото злато - символ на богатата земеделска традиция на Добруджа, част от която е Дуранкулак. Регионът на Северна Добруджа е един от най-плодородните земеделски райони в България, простиращ се на над 7,500 квадратни километра с черноземни почви с дебелина до 1 метър. Около Дуранкулак се отглеждат предимно твърда пшеница (Triticum durum), мека пшеница (Triticum aestivum), слънчоглед и царевица на площ от около 15,000 хектара. Жътвата на пшеницата се извършва през юни-юли, когато класовете придобиват характерния златист цвят, видим на снимката. Средната добивност е 4-5 тона на хектар, като регионът произвежда около 60,000 тона пшеница годишно. Добруджа е наричана 'житницата на България' от векове - още тракийците са отглеждали жито тук преди 3,000 години. Днес в Дуранкулак и околните села живеят около 40 земеделски семейства, които продължават традицията. Пшеничените полета се простират до самия бряг на морето, създавайки уникален пейзаж където златните ниви се срещат със синьото Черно море. За посетителите, най-красивата гледка е през юни когато полетата са в пълен разцвет, особено при залез слънце когато светлината оцветява класовете в огнено-златисти тонове."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "durankulak-ribar",
      "title": "Млад рибар на Дуранкулак",
      "filename": "durankulak-ribar.jpg",
      "alt": "Млад рибар се радва на богатия си улов на Дуранкулак.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът улавя млад рибар, който се радва на богатия си улов в Дуранкулак - сцена, която илюстрира вековните риболовни традиции на това най-северно българско селище по Черноморието. Риболовът в Дуранкулак се практикува както в морето, така и в едноименното езеро - уникално солено езеро с площ 3.5 квадратни километра, свързано с морето чрез канал. В морето местните рибари улавят основно паламуд (Sarda sarda) през есента (септември-ноември), цаца (Sprattus sprattus) целогодишно, лаврак (Dicentrarchus labrax), кефал (Mugil cephalus) и понякога калкан (Psetta maxima). В езерото се ловят основно платика (Rutilus rutilus), костур (Perca fluviatilis), шаран (Cyprinus carpio) и есетрови видове. Селото има около 15 активни професионални рибари и 40-50 любители, които продължават традициите на предците си. Риболовният сезон е най-активен през пролетта (април-май) и есента (септември-октомври). Улов от 5-10 кг на ден се счита за добър, като някои рибари успяват да уловят и по 20-30 кг при благоприятни условия. Прясната риба се продава на място на цени 8-12 лв/кг за цаца, 15-20 лв/кг за паламуд и 25-35 лв/кг за калкан. За любителите на риболов, разрешителни могат да се получат от кметството (20 лв/ден). Най-добрите места са северният плаж при границата, кейът на езерото и устието на канала."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "golden-land",
      "title": "Море от злато",
      "filename": "golden-land.jpg",
      "alt": "Златната Добруджа, от която и Дуранкулак е част.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва обширни златни полета, символизиращи 'Златната Добруджа' - исторически регион в Североизточна България с площ около 7,500 квадратни километра, известен с изключително плодородните си черноземни почви. Дуранкулак е северната крайна точка на българската Добруджа, на границата с Румъния. Регионът е получил прозвището 'Златна' не само заради златистите житни полета, но и заради икономическото си значение - той произвежда 35% от пшеницата в България, 40% от слънчогледа и значителна част от царевицата и рапицата. Черноземните почви имат дебелина 80-120 сантиметра с високо съдържание на хумус (4-6%), което ги прави изключително плодородни. Климатът е умерено континентален с влияние от Черно море - средна годишна температура 11.5°C, валежи 450-550 мм годишно, концентрирани през пролетта и началото на лятото. Добруджа е културна мозайка населявана от българи, турци, татари, руси-липовани и влахи, всяка общност донасяща свои земеделски традиции. Историята на земеделието тук датира от неолита (6,000-5,000 г. пр. Хр.) - археологическите разкопки при Дуранкулак са открили най-старите жилища и земеделски инструменти в Европа. През римската епоха регионът е наричан 'Житницата на Рим'. Днес Добруджа запазва своя аграрен характер въпреки урбанизацията на крайбрежието."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "fence",
      "title": "Ограда",
      "filename": "fence.jpg",
      "alt": "Оригинална декорация на ограда - морски стил.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът представя оригинална декорация на ограда в морски стил, типична за крайбрежните селища като Дуранкулак. Този елемент е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с местната архитектура и ежедневие."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "Durankulak_ruins",
      "title": "Дуранкулашки разкопки",
      "filename": "Durankulak_ruins.jpg",
      "alt": "Дуранкулак е известен също и с археологичните си разкопки. Тук може да намерите архичните останки на земеделци от преди 5 000 г. преди Христа.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът представя острова в езерото Дуранкулак - археологическо съкровище от световно значение, където са открити най-старите жилищни структури в Европа, датиращи от 5,000-4,700 г. пр. Хр. Островът заема площ 7 хектара и е свързан с брега с изкуствена дига, построена през 1970-те години за достъп на археолозите. Разкопките започват през 1974 година под ръководството на професор Хенриета Тодорова от Археологическия институт при БАН и продължават до днес, като са открити над 1,200 погребения от неолита, халколита и бронзовата епоха - най-голямото праисторическо гробище в Европа. Най-сензационното откритие е от 1989 година - златните накити от 5,000 г. пр. Хр., сред най-старите обработени златни предмети в света, предхождащи дори египетското злато. Открити са също керамични съдове с изключителни орнаменти, кремъчни инструменти, костени игли, мрежи за риболов и остатъци от култови съоръжения. Анализите показват, че праисторическите жители са практикували земеделие (отглеждане на пшеница и ечемик), животновъдство (овце, кози, говеда) и риболов в езерото. Островът е затворен за посетители за опазване на археологическите пластове, но експозиция с находки може да се види в Исторически музей Каварна (12 км от Дуранкулак, 5 лв вход). Островът е видим от наблюдателната площадка на южния бряг на езерото."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "Durankulak_ruins2",
      "title": "Дуранкулашки разкопки 2",
      "filename": "Durankulak_ruins2.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър е още един изглед от археологическите разкопки в Дуранкулак, допълващ представата за този древен обект. Той е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с историята и културата."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "durankulak-beach",
      "title": "Плажа на Дуранкулак",
      "filename": "durankulak-beach.jpg",
      "alt": "Ако се загледате, ще видите много водорасли и други флора и фауна по плажа. Положението е същото и във водата, която е доста мътна и мирише силно. Това са едни от причините Дуранкулак да не е популярна туристическа дестинация.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва плажа на Дуранкулак, където се забелязват много водорасли, флора и фауна, както и мътността и силната миризма на водата. Описанието подчертава причините Дуранкулак да не е популярна туристическа дестинация, предоставяйки реалистичен поглед върху условията на плажа. Това е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с природата и неразвития туризъм."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "bar",
      "title": "Крайбрежната ивица на Дуранкулак",
      "filename": "bar.jpg",
      "alt": "Крайбрежната ивица на Дуранкулак, както сами виждате е слабо развита и незасегната от мащабни строежи. Дано така да се запази по-дълго време.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът представя крайбрежната ивица на Дуранкулак, подчертавайки нейното слабо развитие и липса на мащабни строежи, с пожелание да се запази така. Това е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани със запазената природа и неурбанизираното крайбрежие."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "durankulak_beach",
      "title": "Още една снимка от плажа на Дуранкулак",
      "filename": "durankulak_beach.jpg",
      "alt": "Тази снимка показва по-чистата част на плажа на Дуранкулак.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва гранична жица, маркираща българо-румънската граница северно от Дуранкулак - най-северната точка на българското Черноморско крайбрежие, където България среща Румъния и морето. Границата е дълга 608 километра, от които 470 км минават по река Дунав, а 138 км са сухопътни, включващи последните 5 километра по морския бряг при Дуранкулак. Граничната линия е обозначена с метални колове на всеки 50 метра и гранична ограда с височина 2 метра. От българска страна е гранично село Дуранкулак, от румънска - село Ваду (Vadu), част от окръг Констанца. Най-близкият граничен пункт за превозни средства е 'Дуранкулак-Ваду' на 8 километра западно от морето по шосето Е87, работещ 24/7. Той е един от малките гранични пунктове с трафик 200-300 автомобила дневно, основно местни жители и туристи. От 2007 година България е в ЕС, от 2024 и в Шенген (въздушна и морска граница), но сухопътната Шенген граница с Румъния все още е под преговори. Това означава че все още има паспортен контрол при пресичане. Румънският бряг от другата страна на границата е част от биосферен резерват 'Дунавска делта' - най-голямата влажна зона в Европа с площ 5,800 кв.км, внесена в списъка на ЮНЕСКО. Много румънски туристи идват на българския плаж при Дуранкулак, тъй като е по-достъпен от техните защитени плажове."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "work",
      "title": "Работа на полето",
      "filename": "work.jpg",
      "alt": "Жителите на морското селище не са много (около 250 къщи). Снимката прилича на картина на Жан-Франсоа Миле.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът изобразява работа на полето в Дуранкулак, като се отбелязва малкият брой жители на морското селище (около 250 къщи) и приликата с картините на Жан-Франсоа Миле. Тази фотография е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с автентичния селски живот и природа."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "scene",
      "title": "Сцена",
      "filename": "scene.jpg",
      "alt": "Както и сами можете да видите сценаристката е отчаяна.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография представя един от малкото ресторанти в Дуранкулак, които служат отлична прясна риба, предлагайки автентично кулинарно преживяване в най-северното крайбрежно селище на България. В Дуранкулак има 3 основни заведения за хранене: 'Златна рибка' (най-известният с капацитет 60 места), 'Рибарско селище' (малко семейно заведение на 20 места до езерото), и 'Старата воденица' (в центъра с традиционна българска кухня). Специалитетът е прясна риба - паламуд на скара (18 лв/порция 400г), цаца пържена (14 лв/порция), лаврак на фурна (22 лв/порция), черноморска мидена чорба (8 лв), и рибен микс за двама (35 лв). Рибата често е уловена същия ден от местните рибари и се вижда на лед на входа. Освен риба, менютата включват добруджански специалитети: овче сирене от местна ферма (6 лв/порция), домашна наденица (12 лв), пилешко филе с кашкавал (14 лв), шопска салата с местни зеленчуци (7 лв), и традиционна баница със сирене (5 лв). Напитките включват местни вина от Каварна (15-20 лв/бутилка), ракия от сливи (3 лв/чаша), и българско пиво (3-4 лв). Цените са 30-40% по-ниски от крайбрежните курорти. Обстановката е проста, семейна, с маси на открито с гледка към морето или езерото. Обслужването е дружелюбно, често собствениците лично сервират и разказват истории за селото."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "Lada_on_the_beach",
      "title": "Лада на плажа",
      "filename": "Lada_on_the_beach.jpg",
      "alt": "Лада 1600 - е една от най-доказаните съветски коли, които никога няма да излязат от експлоатация. С малко помощ не само че върви по пясъка, но тегли и лодка отзад.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът представя Лада 1600 на плажа в Дуранкулак, описана като една от най-доказаните съветски коли, която може да върви по пясъка и да тегли лодка. Тази фотография е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с местната изобретателност и ежедневие."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "Romanian_beach2",
      "title": "Още една снимка от Румънския бряг",
      "filename": "Romanian_beach2.jpg",
      "alt": "Тази снимка от Румънския бряг показва, че разликите с Дуранкулак не са големи, както можеше да се предположи.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография е от Румънския бряг, показваща, че разликите с Дуранкулак не са толкова големи, колкото може да се предположи. Тя е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с граничния регион и морския пейзаж."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "view",
      "title": "Панорамна гледка",
      "filename": "view.jpg",
      "alt": "От тази пейка в Дуранкулак можете да наблюдавате най-красивите изгреви.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър представя пейка в Дуранкулак, от която могат да се наблюдават едни от най-красивите изгреви. Тази фотография е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с природните феномени и спокойствието."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "exemplary-home",
      "title": "Образцов дом",
      "filename": "exemplary-home.jpg",
      "alt": "Малка спретната къщурка със цветя отпред.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва малка, спретната къщурка със цветя отпред в Дуранкулак, илюстрираща уютния и традиционен местен бит. Тя е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с местната архитектура и ежедневие."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "endless-beach",
      "title": "Крайбрежна ивица",
      "filename": "endless-beach.jpg",
      "alt": "Крайбрежната ивица на Дуранкулак.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър показва слънчогледи - символична култура за Добруджа, където около Дуранкулак са засети хиляди декари със златните цветове, обърнати към слънцето. Слънчогледът (Helianthus annuus) е втората най-важна земеделска култура в региона след пшеницата, като около Дуранкулак се отглеждат на площ от 8,000-10,000 декара. Засяването се извършва в края на април и началото на май, цъфтежът е през юли-август когато полетата се превръщат в морета от жълти цветове с диаметър 20-30 сантиметра, а жътвата настъпва през септември когато семената узреят. Средната добивност е 2.5-3.5 тона семена на хектар, като регионът произвежда около 25,000 тона годишно. Слънчогледовото масло, произведено в местната преработвателна фабрика в Каварна (12 км от Дуранкулак), е високо качествено поради благоприятния климат и почви. Българското слънчогледово масло е признато в ЕС с Географско Означение за 'Добруджанско слънчогледово масло'. Слънчогледовите полета привличат пчелари от цялата страна - през юли-август около Дуранкулак се разполагат над 500 кошера, произвеждащи слънчогледов мед с характерен златист цвят и нежен вкус (12-15 лв/кг от местни производители). За туристи, най-красивата гледка е през първата половина на август когато полетата са в пълен цъфтеж - идеално за фотография при залез слънце."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "kid",
      "title": "На пътя",
      "filename": "kid.jpg",
      "alt": "Това беше невероятно дружелюбно детенце, което ни упъти :)",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография улавя невероятно дружелюбно детенце от Дуранкулак, което е упътило пътешествениците. Този момент е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с местното гостоприемство и ежедневие."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "cart_on_the_beach",
      "title": "Каруца на плажа",
      "filename": "cart_on_the_beach.jpg",
      "alt": "Ако наистина мислите за опазване на околната среда, вземете си кураца още днес. Освен всички други екстри, има и перфекна проходимост, тествана на Дуранкулак.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър представя пясъчните дюни зад плажа на Дуранкулак - важна естествена защита на крайбрежието и екосистема с уникална биоразнообразност. Дюните се простират на ивица от 50-200 метра ширина и 3 километра дължина, с височина от 2 до 8 метра. Те са формирани през хилядолетия чрез натрупване на пясък, носен от вятъра и морските течения, и са стабилизирани от специализирана растителност. Дюнната флора включва морски слез (Elymus farctus) - първият колонизатор с корени до 3 метра дълбочина, пясъчна метличина (Leymus arenarius), странджански сминдух (Eryngium maritimum) с характерните сини бодливи цветове, жълт косматец (Helichrysum arenarium), и бял лимониум (Limonium gmelini). Растителността предотвратява ерозията и задържа пясъка. Дюните служат като буферна зона между морето и вътрешността, предпазвайки от бури и наводнения, филтрират и пречистват подпочвените води, преди да достигнат езерото, и предоставят местообитание за редки насекоми, влечуги (четириивична змия, струйчата гущерица) и гнездящи птици (брегова бъбрица, кълвач, облог). По дюните е забранено ходене по определени участъци - има дървени настилки за достъп. Нарушителите се санкционират с глоби 100-500 лв. За фотографи и любители на природата, дюните предлагат красиви гледки особено при залез, когато светлината създава дълги сенки и подчертава текстурата на пясъка. Най-добрият достъп е от централния плаж по маркираните пътеки."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "wires",
      "title": "Жици",
      "filename": "wires.jpg",
      "alt": "Дори и за миг не си помисляйте, че това място е откъснато от света - има електричество.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва езерото Дуранкулак - най-северното крайбрежно езеро в България с изключителна екологична стойност, включено в световната мрежа от влажни зони по Рамсарската конвенция и Натура 2000. Езерото заема площ 3.5 квадратни километра с дължина 3.2 км и ширина 1.5 км, максимална дълбочина 3.2 метра и средна дълбочина 1.8 метра. То е солоноводно, свързано с Черно море чрез естествен канал с дължина 350 метра, което създава уникална бракична среда. Езерото е световно известно като едно от най-важните места за гнездене и миграция на водолюбиви птици в Европа - регистрирани са 285 вида птици, от които 126 защитени. През пролетната миграция (март-май) и есенната (август-октомври) езерото е спирка за над 50,000 птици от Виа Понтика - един от трите главни миграционни маршрута в Европа. Често се наблюдават бели и розови пеликани (Pelecanus onocrotalus, P. crispus), малки корморани (Phalacrocorax pygmeus), къдроглави пеликани, морски и речни орли, 15 вида чапли, и над 40 вида патици. Тръстиковата зона заема 60% от езерото (около 2.1 кв.км) и е най-голямата непокътната тръстикова зона на българското крайбрежие. За наблюдение на птици, най-добрите месеци са април-май и септември-октомври, оптимално време 6:00-9:00 сутринта. Има наблюдателна площадка на южния бряг с информационни табели и пейки, достъпна безплатно."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "beginning-beach",
      "title": "Началото на плажа",
      "filename": "beginning-beach.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва част от зданията, разположени близо до плажа в Дуранкулак, където туризмът е в зародиш и настаняването е ограничено до малки семейни пансиони и стаи под наем - автентично преживяване далеч от масовия туризъм. Село Дуранкулак има население от около 520 души (2024) и няма големи хотели или курортни комплекси. Настаняването е предимно в частни домове и малки семейни къщи за гости: 'Къща за гости Дуранкулак' (10 стаи, 40-60 лв/нощ за двама), 'Рибарска хижа' (5 стаи, 35-50 лв/нощ), и около 15-20 частни домове, предлагащи стаи под наем през лятото (30-50 лв/нощ). Повечето са скромни, с основни удобства - спалня, обща баня, понякога климатик. Близо до плажа (50-100 метра) има 5-6 къщи, които се отдават изцяло - 2-3 спални, кухня, баня, градина за 80-120 лв/нощ. Всички настанявания се уговарят директно със собствениците, обикновено без предварителна резервация през юни и септември, но препоръчва се резервация за юли-август. Селото разполага с минимална инфраструктура - 2 малки магазина, 3 ресторанта, кметство, здравен пункт, и няколко кафенета. Няма банкомати, аптеки или обменни бюра - най-близките са в Каварна (12 км). Електричество и вода има, интернет е наличен чрез мобилни оператори (4G покритие), някои къщи предлагат WiFi. Атмосферата е тиха, семейна, идеална за търсещи спокойствие и автентичен контакт с местните."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "border_beach",
      "title": "Граничен плаж",
      "filename": "border_beach.jpg",
      "alt": "Дуранкулак е последната точка от Българската граница, след която започва Румъния. Тази снимка е от северния плаж на Дуранкулак на самата граница с Румъния.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография улавя почти празния плаж на Дуранкулак - сцена, която е нормална дори в пиковия сезон, когато масовите курорти са претъпкани с хиляди туристи. Плажът на Дуранкулак се простира на около 4 километра от южната граница на селото до румънската граница на север, с ширина между 20 и 40 метра. Централният плажен участък пред селото е дълъг около 800 метра. Пясъкът е фин, златист с нюанси на бежово, естествен без изкуствено насипване. Входът в морето е постепенен - дълбочината достига 1.5 метра на 40-50 метра от брега, идеално за деца и начинаещи плувци. Водата е изключително чиста с видимост 8-12 метра благодарение на липсата на замърсяване и подводните извори. Температурата е с 1-2 градуса по-ниска от южните плажове поради северната локация - 22-24°C през юли-август. Плажът е ориентиран на изток-североизток, осигурявайки сутрешно слънце от 5:30 часа. Инфраструктурата е минимална - няма шезлонги, чадъри или плажни барове. Има само една малка сергия с напитки и сладолед (работи 10:00-18:00 през юли-август). Няма спасителна служба. Дори в пика на сезона (10-20 август) на плажа има едва 50-100 души едновременно, или 1 човек на 10-20 метра плаж. През юни и септември плажът може да е напълно пустинен. Северната част (към границата) е неофициален нудистки плаж, популярен сред румънски туристи."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "storm_at_durankulak",
      "title": "Буря над Дуранкулак",
      "filename": "storm_at_durankulak.jpg",
      "alt": "Мощна буря връхлита върху Дуранкулак.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър улавя мощна буря, връхлитаща над Дуранкулак, илюстрирайки драматичната страна на времето по Черноморието. Тази фотография е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с природата и метеорологичните условия."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "love",
      "title": "Любов",
      "filename": "love.jpg",
      "alt": "Това е снимка изпратена ни от млада любителка на фотографията, с която тя изразява любовта си към морето или поне ние така мислим :)",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография, изпратена от млада любителка на фотографията, изразява любов към морето (или поне така се предполага). Тя предава емоция и е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с вдъхновението от природата."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "lake",
      "title": "Дуранкулашкото езеро",
      "filename": "lake.jpg",
      "alt": "Това е снимка на Дуранкулашкото езеро и малка къщичка в него.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър показва Дуранкулашкото езеро и малка къщичка, разположена в него. Това е важна природна забележителност, която е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с природата и уникалните си водни обекти."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "carters_attention",
      "title": "Каруцари, внимание!",
      "filename": "carters_attention.jpg",
      "alt": "Каруцари, внимавайте за палатки по плажа :)",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография носи хумористично послание към 'каруцарите', призовавайки ги да внимават за палатки по плажа в Дуранкулак. Тя дава представа за къмпинг културата и неформалната атмосфера на плажа, което е част от специфичното преживяване в региона по българското Черноморие. Всяко място по крайбрежието има уникални характеристики и атмосфера, а Дуранкулак предлага такива, свързани с ежедневието и плажните активности."
        },
        {
          "heading": "За Дуранкулак",
          "content": "Дуранкулак е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "За Дуранкулак",
      "content": "Дуранкулак е дестинация по българското Черноморие. Това място предлага пясъчен плаж, летни удобства, което го прави идеално за плажни туристи, семейства. Българското Черноморие простира на 378 километра и Дуранкулак има своя уникален характер и атракции."
    },
    {
      "heading": "Какво да очаквате",
      "content": "Плажът в Durankulak запазва естествен вид с ограничена инфраструктура. Пясъкът е естествен, без редове от шезлонги и масов туризъм. Водата е чиста, а атмосферата е спокойна и релаксираща. Заведенията за храна са ограничени и семейни. Това е място за тези, които ценят тишината и природата над удобствата."
    },
    {
      "heading": "Как да стигнете и практична информация",
      "content": "Достъпът до Durankulak може да изисква собствен транспорт, тъй като обществените връзки са ограничени. Настаняването е предимно в малки семейни хотели и къщи за гости (40-80 лв/нощувка). Препоръчва се да носите необходимото, тъй като магазините и услугите може да са ограничени."
    },
    {
      "heading": "Близки атракции",
      "content": "Освен плажа, посетителите могат да разгледат околните забележителности. Българският бряг съчетава природна красота с исторически места, традиционни села и възможности за туризъм, водни спортове и културни преживявания."
    },
    {
      "heading": "Най-добро време за посещение",
      "content": "Юни и септември предлагат отлично време с по-малко туристи и по-добри цени в сравнение с пиковите юли-август. Водата е достатъчно топла за комфортно плуване от средата на юни до средата на септември. За най-тихото преживяване и най-добра стойност, помислете за края на май или началото на октомври."
    }
  ]
}