{
  "name": "Елените",
  "photos": [
    {
      "slug": "royal-park",
      "title": "Роял парк",
      "filename": "royal-park.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Този кадър представя Роял парк в Елените - петзвезден луксозен хотелски комплекс, който е сърцето на курорта и символ на висококачественото настаняване на българското Черноморие. Роял парк е построен през 2008 година с инвестиция от 80 милиона евро и заема площ от 45,000 квадратни метра с 305 стаи и апартамента. Комплексът се състои от главна сграда с 8 етажа и 4 вилни сгради, всички в средиземноморски архитектурен стил с бели фасади, керамични покриви и обилна зеленина. Хотелът предлага разнообразни категории настаняване: стандартни двойни стаи (32 кв.м, 200-280 лв/нощ), фамилни стаи (45 кв.м, 300-400 лв/нощ), студия (40 кв.м с кухненски бокс, 280-350 лв/нощ), апартаменти с една спалня (65 кв.м, 400-550 лв/нощ) и луксозни двустайни апартаменти (85-100 кв.м, 600-800 лв/нощ). Всички стаи са оборудвани с климатик, LCD телевизор, мини бар, сейф, WiFi и балкони с изглед към морето или планината. Хотелът работи на база 'All Inclusive Ultra', включваща: 3 ресторанта-бюфет с международна и българска кухня, 4 а-ла-карт ресторанта (италиански, азиатски, рибен, стек хаус - с резервация), 7 бара, 4 открити басейна (общо 3,200 кв.м), закрит басейн, спа център 'Aquatonic' (1,500 кв.м) с турска баня, сауна, джакузи и 12 процедурни кабинета, фитнес център, 3 тенис корта, мини голф, и частен плаж с 400 шезлонга."
        }
      ]
    },
    {
      "slug": "swimming-pool",
      "title": "Басейн",
      "filename": "swimming-pool.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Тази фотография показва един от многобройните басейни в Елените, които са централна атракция на курорта и предлагат алтернатива на морето с контролирани условия и допълнителни удобства. Курортният комплекс Елените разполага с над 20 басейна с обща водна площ от 8,500 квадратни метра, разпределени между различните хотели. Най-големият е басейнът на Роял парк с площ 1,200 кв.м и олимпийски размери (50x25 метра), подходящ за сериозно плуване. Има също 8 детски басейна с дълбочина 40-60 см и водни пързалки, 6 релакс басейна с джакузи функции и водни масажи, и 3 закрити басейна (работещи целогодишно) с подгрявана вода 28-30°C. Най-впечатляващата атракция е аквапаркът 'Атлантида' с площ 2,500 кв.м, включващ 12 пързалки с различни нива на трудност: 'Черна дупка' (затворена тръба с дължина 85 метра и свободно падане), 'Камикадзе' (почти вертикална пързалка), 'Фамилна рафтинг' (за групи до 6 души), 'Мулти слайд' (4 успоредни писти за състезания), и 'Детски замък' с 8 малки пързалки. Входът за аквапарка е безплатен за гости на курорта, външни посетители плащат 40 лв за възрастни и 25 лв за деца. Басейните работят от 9:00 до 19:00 часа с почасова ротация на спасители. Водата се филтрира и дезинфекцира със солна система (по-щадяща от хлор), като качеството се проверява 4 пъти дневно."
        }
      ]
    },
    {
      "slug": "hard-work",
      "title": "Усилена работа",
      "filename": "hard-work.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Този кадър с надслов 'Усилена работа' в Елените показва ежедневните дейности по поддържане на курорта - мащабна операция, изискваща координирана работа на стотици служители, за да се осигури безупречното състояние на комплекса. Курорт Елените заема обща площ от 500,000 квадратни метра (50 хектара) и включва 11 хотела, над 20 басейна, аквапарк, частен плаж 800 метра дължина, ресторанти, барове и обширни зелени площи, изискващи професионална грижа. През летния сезон екипът наброява над 1,200 служители: 350 в хотелско домакинство (почистване на стаи, смяна на спално бельо 2 пъти седмично), 180 в ресторантите и баровете, 95 готвачи и помощник-готвачи, 80 в техническата поддръжка (електричество, водопровод, климатици, басейни), 65 градинари, поддържащи 120,000 кв.м тревни площи (косене 3 пъти седмично), 15,000 декоративни растения и 2,500 дървета, 45 спасители на басейните и плажа, 40 аниматори организиращи дневни и вечерни програми, 35 в рецепциите и администрацията, 30 охранители (24/7 охрана), и 25 в техническите служби (пране, складове, логистика). Ежедневните задачи включват почистване на басейни (засмукване на дъното, балансиране на химикали), поддръжка на плажа (изглаждане на пясъка с трактор всяка нощ), напояване на градините (автоматична система с 850 дюзи, 15,000 литра вода на ден), ремонти и подмяна на оборудване. Годишната инвестиция в поддръжка надхвърля 8 милиона лева."
        }
      ]
    },
    {
      "slug": "Beach",
      "title": "Плажа",
      "filename": "Beach.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Тази фотография показва плажа в Елените - частна плажна ивица с дължина 800 метра и ширина между 30 и 60 метра, която е изключителна собственост на курортния комплекс и достъпна само за гости на хотелите. Плажът е разположен в защитен залив между нос Емине и Несебър, което го предпазва от северните ветрове и създава по-спокойно море. Пясъкът е среднозърнест до фин, златист, с дебелина на пясъчния слой 1.5-2 метра, изкуствено подобрен и добавян през 2009 и 2018 година с внос на над 8,000 кубични метра морски пясък. Входът в морето е много постепенен и безопасен - на 40 метра от брега дълбочината е едва 1.4 метра, идеално за малки деца. Водата е чиста с видимост 6-8 метра, температура 24-27°C през юли-август. Плажът е оборудван с пълна инфраструктура: 1,200 шезлонга и 600 чадъра (безплатни за гости на курорта), разположени в 15 реда с оптимални разстояния, 8 плажни бара предлагащи напитки (4-8 лв), коктейли (10-18 лв), закуски (8-15 лв) и сладолед, 6 тоалетни комплекса с душове (безплатни), 4 спасителни станции активни 9:00-18:00 с общо 12 спасители, зона за водни спортове с jet ski (60 лв/15 мин), парасейлинг (80 лв/полет), wakeboard (100 лв/час), банан (20 лв/човек), 3 волейболни игрища, детски кът с пясъчници и люлки, и масажни услуги на плажа (40-80 лв/сесия). Плажът се почиства механично всяка нощ."
        }
      ]
    },
    {
      "slug": "beach-volley",
      "title": "Плажен волейбол",
      "filename": "beach-volley.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Кадърът представя плажен волейбол в Елените - популярна спортна активност с професионално оборудвани игрища и организирани турнири през целия летен сезон. На плажа на Елените са разположени 3 професионални волейболни игрища с размери 16x8 метра всяко, отговарящи на международните стандарти на FIVB (Международна волейболна федерация). Игрищата са с перфектно изглаждан пясък, филтриран и почистван седмично, мрежи с регулируема височина (2.43 м за мъже, 2.24 м за жени), и граници обозначени с цветни ленти. Игрищата са безплатни за ползване от гости на курорта, като работят от 8:00 до 19:00 часа. Има график за резервации на рецепцията за избягване на конфликти. През сезона аниматорският екип организира ежедневни плажен волейбол турнири в 16:00 часа с награди за победителите (бутилки вино, безплатни масажи, сертификати). Има и седмични турнири всяка събота с по-голяма награда (безплатна вечеря за двама в а-ла-карт ресторант). За начинаещи, аниматорите провеждат безплатни уроци всеки ден в 10:00 и 15:00 часа (45 минути), обучавайки основна техника - подаване, приемане, нападение и блок. Топки могат да се вземат под залог от плажните барове. Освен волейбол, на плажа се организират турнири по плажен футбол (2 игрища), фризби, и водна аеробика в плитчината (всеки ден в 11:00 часа). Елените е домакин на 'Black Sea Beach Volleyball Cup' през август - международен турнир привличащ над 40 отбора от България и съседни страни."
        }
      ]
    },
    {
      "slug": "shades",
      "title": "Чадъри",
      "filename": "shades.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Тази фотография показва плажните чадъри в Елените - 600 професионални двойни чадъра с диаметър 3 метра, организирани в перфектни геометрични редове, които са задължителен елемент от луксозната плажна инфраструктура на курорта. Чадърите са италиански марка 'Scolaro' с алуминиева конструкция, UV защита 98%, и цветни платове в сине-бяло райе, съчетаващи се с корпоративния стил на Елените. Всеки чадър осигурява сянка за два висококачествени шезлонга 'Nardi' с регулируеми облегалки, мека тапицерия и малка масичка между тях. Чадърите и шезлонгите са безплатни за гости на курорта - при настаняване всеки гост получава плажни кърпи и номериран ред в зависимост от категорията на хотела (първите 5 реда са резервирани за гости на Роял парк и VIP вилите, редовете 6-10 за други 5-звездни хотели, редовете 11-15 за 4-звездни). Организацията е прецизна - чадърите са на 3 метра един от друг, редовете са на 4 метра разстояние, с ясни алеи за преминаване. Всяка сутрин между 7:00 и 8:30 екип от 12 души почиства и подготвя плажа - измива шезлонгите с дезинфектант, разтваря чадърите, подрежда масичките. Гостите могат да заемат чадъри от 8:30 часа, като много идват рано да си запазят място в първите редове. Има и 50 VIP шезлонга с балдахини (допълнителни 40 лв/ден) предлагащи още повече комфорт и приватност."
        }
      ]
    },
    {
      "slug": "seaside-view-royal-park",
      "title": "Роял парк откъм морето",
      "filename": "seaside-view-royal-park.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Този кадър представя Роял парк в Елените, видян откъм морето, подчертавайки неговото живописно разположение на първа линия с панорамни гледки и директен достъп до плажа. От морска перспектива се вижда цялата впечатляваща структура на комплекса - главната 8-етажна сграда в центъра, заобиколена от 4 вилни сгради, с обща фасада от 180 метра дължина паралелна на брега. Хотелът е построен на 50 метра от водата, което означава че гостите в стаите с морска гледка имат директна панорама към залива без преграждащи елементи. Всяка от 305-те стаи и апартаменти в морското крило разполага с балкон с ширина 2-3 метра и дълбочина 1.5 метра, оборудван с маса и столове. От по-високите етажи (6-8) гледката обхваща целия залив на Елените, простиращ се на 2 километра от север на юг, ограничен от зелените хълмове на Стара планина, които достигат до морето. Разстоянието от хотела до централния басейн е 80 метра, до плажа - 100 метра (2 минути пеша по алеи). Има директна подземна връзка с климатизиран тунел, за да не се излиза на слънцето. Архитектурата е проектирана да максимизира морските гледки - всички тераси, ресторанти и барове са ориентирани към изток, откъдето изгрява слънцето над морето между 5:30 и 6:00 часа лятно време. За фотографи, морската перспектива е идеална следобед (15:00-17:00) когато слънцето осветява фасадата, или при залез от плажа когато сградата се очертава срещу цветното небе."
        }
      ]
    },
    {
      "slug": "modern-architecture",
      "title": "Модерна архитектура",
      "filename": "modern-architecture.jpg",
      "alt": "Курорт Елените е известен с модерната си архитектура. Фютуристичният поглед си личи в новопостроените хотели.",
      "sections": [
        {
          "content": "Тази фотография илюстрира модерната архитектура на курорт Елените, като акцентира върху футуристичния дизайн на новопостроените хотели, съчетаващи средиземноморска естетика с авангардни елементи. Курортът е построен през периода 2004-2012 година по мастър план на италиански и български архитекти с общи инвестиции над 250 милиона евро. Архитектурният стил е определян като 'съвременен средиземноморски' с характерни елементи: бели и бежови фасади с топлоизолация 10 см дебелина (енергиен клас А), керамични покриви с червени и теракотени плочки внос от Испания, големи панорамни прозорци с двоен стъклопакет и UV филтри, арки и колони в неокласически стил, тераси на няколко нива с кована желязна балюстрада, и интегрирана ландшафтна архитектура с палми, кипариси и mediterанска растителност. Сградите са проектирани да хармонират с околния природен релеф - хълмовете на Стара планина, спускащи се към морето. Височините варират от 4 до 8 етажа, като по-високите сгради са в централната част, а вилите и ниските хотели са по периферията. Използвани са висококачествени материали - гранит и мрамор за облицовки, специални бои устойчиви на морска среда, и изолации против влага. Футуристичните елементи включват извити линии на покривите, стъклени асансьорски кули, LED осветление интегрирано във фасадите, и водни елементи (фонтани, каскади). Комплексът е носител на архитектурна награда 'Сграда на годината 2009' от Камарата на архитектите."
        }
      ]
    },
    {
      "slug": "old-residence",
      "title": "Старата почивна станция",
      "filename": "old-residence.jpg",
      "alt": "Това е стара снимка от Елените, която показва старата почивна станция.",
      "sections": [
        {
          "content": "Този кадър представлява стара снимка от Елените, показваща някогашната почивна станция - скромно начало на това, което днес е луксозен петзвезден курорт. Първоначалната почивна станция 'Елените' е създадена през 1985 година като част от мрежата социалистически профсъюзни бази за отдих, управлявана от ЦСПС (Централен съвет на професионалните съюзи). Комплексът е заемал около 15 хектара и е включвал 8 двуетажни бунгала с по 20 стаи всяко (общо 160 легла), столова с капацитет 200 места, няколко спортни площадки и малък плаж. Сградите са били типични за социалистическата архитектура - правоъгълни бетонни конструкции с малки прозорци, прости фасади без декорация, и основни удобства (обща баня и тоалетна на етаж). Цената е била символична - 3-5 лева на ден с включено тристепенно хранене, достъпно за работници и служители, които получавали талони от синдикатите си. След промените през 1989-1990 година комплексът е затворен, а през 1998 е приватизиран. Новите собственици (инвестиционна група 'Плам') са разрушили старите сгради през 2003-2004 година и са построили напълно нов курорт, запазвайки само името 'Елените' и локацията. Първият нов хотел 'Атлантик' е открит през 2005, последван от 'Роял парк' през 2008 и други комплекси до 2012. Трансформацията от социалистическа почивна база до луксозен курорт илюстрира драматичните промени в българския туризъм след 1990."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "За Елените",
      "content": "Елените е дестинация по българското Черноморие. Това място предлага пясъчен плаж, летни удобства, което го прави идеално за плажни туристи, семейства. Българското Черноморие простира на 378 километра и Елените има своя уникален характер и атракции."
    },
    {
      "heading": "Какво да очаквате",
      "content": "Плажовете в Elenite са широки и пясъчни с отлична инфраструктура - редове от шезлонги и чадъри, плажни барове, водни спортове и атракции. Районът предлага изобилие от ресторанти с разнообразна кухня, дискотеки, магазини и развлечения. Подходящо е за семейства, млади хора и групи, търсещи активна почивка."
    },
    {
      "heading": "Как да стигнете и практична информация",
      "content": "До Elenite се стига лесно с чести автобуси от Варна и Бургас през летния сезон. Настаняването включва разнообразие от хотели във всички ценови категории (50-250 лв/нощувка). Курортът предлага пълна инфраструктура с банкомати, аптеки, медицински центрове и туристически информационни центрове."
    },
    {
      "heading": "Близки атракции",
      "content": "Освен плажа, посетителите могат да разгледат околните забележителности. Българският бряг съчетава природна красота с исторически места, традиционни села и възможности за туризъм, водни спортове и културни преживявания."
    },
    {
      "heading": "Най-добро време за посещение",
      "content": "Юни и септември предлагат отлично време с по-малко туристи и по-добри цени в сравнение с пиковите юли-август. Водата е достатъчно топла за комфортно плуване от средата на юни до средата на септември. За най-тихото преживяване и най-добра стойност, помислете за края на май или началото на октомври."
    }
  ]
}
