{
  "name": "Градина",
  "photos": [
    {
      "slug": "Chernomorets",
      "title": "Черноморец",
      "filename": "Chernomorets.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър представя град Черноморец - малко крайбрежно градче с население около 1,200 души, разположено на 2 километра южно от къмпинг Градина и 22 километра южно от Бургас, което служи като най-близкият административен и търговски център за посетителите на къмпинга. Черноморец е бивше рибарско селище, основано през 1924 година от бежанци от Мала Азия след Лозанския договор, първоначално наречено 'Свети Никола' и преименувано на Черноморец през 1934 година. Градът запазва автентичен български характер с двуетажни къщи, тесни улички и работещо рибарско пристанище откъдето ежедневно излизат 15-20 риболовни лодки улавящи паламуд, цаца, калкан и кефал. Пристанището предлага свежа риба на цени 12-25 лв/кг директно от рибарите между 16:00-18:00 часа когато лодките се връщат. Градът разполага с основна инфраструктура необходима за посетителите на Градина - 3 супермаркета (Младост, CBA, T-Market) с работно време 7:00-22:00, 2 аптеки, 2 банкомата (Fibank, DSK), бензиностанция OMV, 8-10 ресторанта и механи ('Старият чинар', 'Рибарско селище', 'Акрополис') с български и средиземноморска кухня на цени 12-25 лв/основно ястие. Има също 4 малки плажа в самия Черноморец с дължина 200-400 метра всеки, по-организирани от Градина с шезлонги (15 лв/ден) и плажни барове. Разстоянието от Градина до Черноморец е 2 км по крайбрежен път, достъпно пеша за 25-30 минути или 5 минути с кола."
        },
        {
          "heading": "За Градина",
          "content": "Градина е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "beach",
      "title": "Плажа",
      "filename": "beach.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография илюстрира плажа на Градина - един от най-известните къмпинг плажове в България с дължина 2.5 километра и ширина между 25 и 50 метра, част от едноименния къмпинг комплекс основан през 1959 година като държавна почивна база и приватизиран през 2000-те години. Плажът е покрит с фин до среднозърнест златист пясък естествен без изкуствено насипване, с вход в морето постепенен и безопасен - дълбочина достига 1.5 метра на 40-50 метра от брега, идеален за деца. Водата е чиста с видимост 6-8 метра и температура 23-26°C през юли-август. Плажът е ориентиран на югоизток, осигурявайки сутрешно слънце от 5:45 часа и естествена сянка от борова гора следобед. Инфраструктурата е умерена - около 200 чифта шезлонги и чадъри (15-20 лв/ден) концентрирани в централната част, 4 плажни бара предлагащи напитки (3-6 лв), закуски (8-15 лв) и сладолед, 3 тоалетни комплекса с душове (1 лв), 2 спасителни станции активни 9:00-18:00 с 6 спасители, и зона за водни спортове с jet ski (60 лв/15 мин), банани (15 лв/човек) и SUP дъски под наем (20 лв/час). Северната и южната част на плажа (по 500-600 метра всяка) са по-диви без шезлонги, привличащи търсещите уединение. Къмпингът разполага с 1,500 места за палатки и каравани разположени в борова гора на 50-200 метра от плажа, цена 15-20 лв/нощ за палатка включваща достъп до санитарни възли, електричество и паркинг."
        },
        {
          "heading": "За Градина",
          "content": "Градина е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "pier",
      "title": "Кея",
      "filename": "pier.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър представя кея на Градина - бетонна морска конструкция с дължина 85 метра и ширина 4 метра, построена през 1975 година като част от инфраструктурата на къмпинга и служеща за швартовка на малки лодки, риболов и морски разходки. Кеят се простира право в морето от централната част на плажа, издигайки се на 2 метра над водното ниво. Дълбочината под кея варира от 1.5 метра в началото до 3.5 метра в края, подходяща за лодки и яхти с дължина до 10 метра. Кеят е популярно място за любителски риболов - ежедневно 20-40 рибари идват основно рано сутрин (5:00-8:00) и привечер (17:00-20:00) когато рибата е най-активна. Улавя се предимно кефал, цаца, атерина (малка сребриста рибка), понякога лаврак и паламуд през есента. За риболов не се изисква специално разрешително за любители с въдица. Кеят служи и като место за швартовка - има 8 метални колове с възможност за връзване на лодки, използвани от местни рибари и туристи с частни плавателни средства. От края на кея се открива 180-градусова панорама към морето и брега - популярно място за снимки при залез. Кеят е свободно достъпен 24/7, но няма осветление нощем и препоръчва се внимание особено с деца. Има метални парапети на двете страни с височина 1 метър. През лятото кеят е натоварен с разхождащи се туристи, риболовци и деца играещи край водата."
        },
        {
          "heading": "За Градина",
          "content": "Градина е дестинация по българското Черномориско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "panorama",
      "title": "Панорама",
      "filename": "panorama.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография предлага панорамна гледка към къмпинг Градина - разкривайки уникалната му структура където зелената борова гора среща морския бряг, създавайки идеална комбинация от сянка, прохлада и плажен достъп. От тази възвишена перспектива се вижда как къмпингът е разположен на площ от 42 хектара, простиращ се на 2.5 километра покрай брега и до 300 метра навътре в сушата. Боровата гора заема около 35 хектара и се състои предимно от черноморски бор (Pinus nigra) на възраст 50-80 години, засаден целенасочено през 1950-60-те години за създаване на курортна зона. Дърветата достигат височина 12-18 метра, осигурявайки естествена сянка и характерния борков аромат. Къмпинговите места са организирани в 8 сектора обозначени с букви A-H, всеки с капацитет 150-250 места, разделени от вътрешни асфалтирани алеи с обща дължина 3.2 километра. Централната административна зона включва рецепция, ресторант с капацитет 200 места, магазин, медицински пункт и паркинг за 300 автомобила. Разстоянието от най-отдалечените къмпинг места до плажа варира от 50 до 200 метра или 2-5 минути пеша. Панорамата разкрива и съседните обекти - на север се вижда нос Атия с археологически резерват на 1.5 км, на юг град Черноморец на 2 км. Най-добрите видови точки за панорамни снимки са от северния хълм на 45 метра височина (15 минути изкачване от рецепцията) или от морето с лодка на 200-300 метра от брега."
        },
        {
          "heading": "За Градина",
          "content": "Градина е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "За Градина",
      "content": "Градина е дестинация по българското Черноморие. Това място предлага пясъчен плаж, летни удобства, което го прави идеално за плажни туристи, семейства. Българското Черноморие простира на 378 километра и Градина има своя уникален характер и атракции."
    },
    {
      "heading": "Какво да очаквате",
      "content": "Плажът в Gradina запазва естествен вид с ограничена инфраструктура. Пясъкът е естествен, без редове от шезлонги и масов туризъм. Водата е чиста, а атмосферата е спокойна и релаксираща. Заведенията за храна са ограничени и семейни. Това е място за тези, които ценят тишината и природата над удобствата."
    },
    {
      "heading": "Как да стигнете и практична информация",
      "content": "Достъпът до Gradina може да изисква собствен транспорт, тъй като обществените връзки са ограничени. Настаняването е предимно в малки семейни хотели и стаи под наем (40-80 лв/нощувка). Препоръчва се да носите необходимото, тъй като магазините и услугите може да са ограничени."
    },
    {
      "heading": "Близки атракции",
      "content": "Освен плажа, посетителите могат да разгледат околните забележителности. Българският бряг съчетава природна красота с исторически места, традиционни села и възможности за туризъм, водни спортове и културни преживявания."
    },
    {
      "heading": "Най-добро време за посещение",
      "content": "Юни и септември предлагат отлично време с по-малко туристи и по-добри цени в сравнение с пиковите юли-август. Водата е достатъчно топла за комфортно плуване от средата на юни до средата на септември. За най-тихото преживяване и най-добра стойност, помислете за края на май или началото на октомври."
    }
  ]
}