{
  "name": "Иракли и Емона",
  "photos": [
    {
      "slug": "rocky2",
      "title": "Опасен терен",
      "filename": "rocky2.jpg",
      "alt": "Снимката е правена върху много опасен терен, но гледката си заслужава. Насладете и се.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва нос Емине - най-източната точка на Стара планина и България, където планината среща морето, разположен на 3 километра северно от плажа Иракли на географски координати 42°42'N 27°52'E. Носът представлява скалист полуостров издаващ се 1,850 метра в морето с максимална височина 60 метра над морското равнище, съставен от варовикови и метаморфни скали на възраст 150-200 милиона години. Геоложката структура включва верти кални пластове с характерни бели и сиви варовикови стени, ерозирани от вековна морска дейност създаваща драматични форми. Носът е бил важен навигационен ориентир от античността - древногръцките моряци го наричали 'Емон акрон' (свещен нос). През Средновековието е бил опасна зона за корабоплаване поради силни течения, вятрове и скалисти подводни образувания - потънали са над 50 кораба през вековете. През 1864 година е построен фар с височина 12 метра на върха на носа, модернизиран през 1924 и 1989, днес автоматизиран със светлинен обсег 18 морски мили (33 км). До фара се стига пеша по маркирана пътека с дължина 2.5 км започваща от къмпинга, умерена трудност с изкачване 60 метра, време 45-60 минути. От върха се открива 270-градусова панорама към морето, плажа Иракли, Стара планина и при ясно време Несебър (40 км на юг). Носът е част от защитената местност 'Емине-Иракли' и природен резерват с площ 150 хектара, дом на редки растителни видове и гнездящи морски птици."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "heaven",
      "title": "Рай",
      "filename": "heaven.jpg",
      "alt": "Прекрасен плаж, чиста вода, слънце... голи момичета... Това е раят Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър улавя същността на рая Иракли – прекрасен плаж, кристално чиста вода и изобилие от слънце. Снимката представя атмосфера на пълна свобода, включително присъствието на летовници, които избират да се пекат без бански. Иракли и Емона предлагат специфично преживяване с характерни особености на природата и свободолюбивата атмосфера, които се отличават по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "fun",
      "title": "Забава",
      "filename": "fun.jpg",
      "alt": "Трудно е да се каже какво точо прави това момиче в такава поза, но едно е сигурно - всички се забавляват на Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва дивия плаж при Иракли - една от последните запазени диви плажни ивици на българското Черноморие с дължина около 4 километра и ширина между 30 и 80 метра, която е част от защитена местност 'Иракли' с площ 822 хектара, включена в мрежата Натура 2000. Плажът се простира от устието на река Вая на юг до нос Емине на север, покрит с фин до среднозърнест златист пясък естествен без изкуствено насипване. Входът в морето е постепенен с дълбочина достигаща 1.5 метра на 40-50 метра от брега, идеален за деца и начинаещи плувци. Водата е изключително чиста с видимост 8-12 метра благодарение на липсата на урбанизация и замърсяване, температура 23-26°C през юли-август. Плажът е ориентиран на изток-североизток, осигурявайки сутрешно слънце от 5:30 часа и естествена сянка от крайбрежните дюни и растителност следобед. Зад плажа се простират пясъчни дюни с височина 3-8 метра покрити с ендемична растителност - морски слез (Elymus farctus), пясъчна метличина, странджански сминдух и морски зърнастец. Защитата на Иракли е установена през 1995 година забранявайки строителство, механично почистване на плажа и моторни превозни средства, което запазва автентичния див характер. Инфраструктурата е минимална - няма шезлонги, чадъри или плажни барове на самия плаж, има само 2 малки къмпинга с 50 места всеки, 3 обществени тоалетни (2 лв) и един малък бар-ресторант 'Иракли' на 200 метра от брега."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "yacht",
      "title": "Яхта",
      "filename": "yacht.jpg",
      "alt": "Красивият и чист плаж на Иракли привлича и по-заможни туристи, които идват до тук с яхтите си.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва къмпинг зоната при Иракли - две малки семейни къмпинг бази с общ капацитет около 100 места за палатки и каравани, разположени в борова гора на 150-300 метра от плажа, предлагащи автентично природно преживяване далеч от масовия туризъм. Къмпинг 'Иракли Изток' е по-северният с 50-60 места, цена 12-15 лв на палатка включващи достъп до обществени тоалетни, студени душове и кухненски кът с електричество. Къмпинг 'Иракли Запад' е по-южният с 40-50 места, подобни услуги и цени. И двата къмпинга са разположени сред естествена борова гора осигуряваща естествена сянка и прохлада. Работят от май до октомври, като пиковият сезон е юли-август когато са напълно заети. Има малък магазинчета за основни хранителни стоки, напитки и къмпинг принадлежности с работно време 8:00-22:00. Атмосферата е свободна и неформална, привличаща основно млади хора, алтернативисти, натуристи и семейства търсещи спокойствие. Северната част на плажа (около 800 метра) е неофициален нудистки плаж, много популярен сред европейски туристи практикуващи натуризъм. Тази част е по-уединена с естествени дюни осигуряващи приватност. За достъп до Иракли от Обзор (10 км на юг) или Емона (7 км на север) има черен път с дължина 3-4 км, достъпен с кола (внимавайте след дъжд) или пеша/велосипед. Няма редовен автобусен транспорт. Паркирането е безплатно в импровизирани зони под дърветата, капацитет 80-100 коли."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "beach3",
      "title": "Морски шепот",
      "filename": "beach3.jpg",
      "alt": "Каква по-хубава музика от шепота на морските вълни.....",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър от Иракли и Емона улавя спокойствието и хармонията на природата, като акцентира върху шепота на морските вълни, които често са описвани като най-добрата музика. Снимката представя типичен изглед от региона и показва една от уникалните характеристики и атмосфери по българското Черноморие. Иракли и Емона предлага специфично преживяване, фокусирано върху естествената красота и релаксацията."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "border",
      "title": "Граница",
      "filename": "border.jpg",
      "alt": "Това е границата по средата на плажа на Иракли. От тази точка започва резервата, до който достъпа е ограничен и палатките са напълно забранени.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка от Иракли показва граничната зона, която разделя плажа. От тази точка започва резерватът, до който достъпът е строго ограничен, а поставянето на палатки е напълно забранено. Кадърът представя важна особеност на региона. Иракли и Емона предлагат специфично преживяване, отличаващо се с характерни особености на природата и необходимостта от опазването ѝ."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "view_001",
      "title": "Изглед към плажа на Иракли",
      "filename": "view_001.jpg",
      "alt": "Изглед към плажа на Иракли, когато любителите на палатки все още не са открили сезона.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този изглед към плажа на Иракли е заснет в период, когато сезонът за къмпингуващите с палатки все още не е започнал. Това представя региона в по-спокойна и ненаселена атмосфера. Иракли и Емона предлагат специфично преживяване с характерни особености, които се променят според сезона, като българското Черноморие има уникални характеристики и атмосфера, които се преживяват различно преди пика на туристическия поток."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "beach2",
      "title": "Спокойствие",
      "filename": "beach2.jpg",
      "alt": "В тази част на плажа посетителите са много малко. Спокойно можете да си съблечете банския и да се печете както майка ви е родила...",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка улавя спокойствието в по-отдалечена част на плажа Иракли, където посетителите са малко. Атмосферата е такава, че позволява на хората спокойно да се насладят на слънцето без бански. Този изглед от Иракли и Емона представя една от уникалните характеристики на региона – възможността за пълно уединение и свобода, което се отличава от други места по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "sunrise1",
      "title": "Изгрев от Иракли",
      "filename": "sunrise1.jpg",
      "alt": "Морето бушува, а в далечината се пробужда Слънцето.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър от Иракли улавя драматичен момент на изгрев, където морето бушува с вълни, а в далечината Слънцето се пробужда. Снимката представя типичен изглед от региона, подчертавайки силата и красотата на природата. Иракли и Емона предлагат специфично преживяване с характерни особености на природата, като всеки изгрев е уникално събитие по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "finish",
      "title": "Край на охраняемата зона",
      "filename": "finish.jpg",
      "alt": "Табелата ни предупреждава, че вече започва не охраняемата зона на плажа в Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография предлага панорамна гледка на целия плаж при Иракли - 4-километрова непрекъсната плажна ивица простираща се от устието на река Вая на юг до подножието на нос Емине на север, разкривайки мащаба на една от най-дългите диви плажни зони в България. От тази перспектива се вижда морфологията на плажа - широка централна част (60-80 метра) постепенно стесняваща се към двата края, пясъчни дюни с височина 3-8 метра тичащи паралелно на целия плаж, зелени горски хълмове на запад създаващи естествен амфитеатър, и синьото море простиращо се до хоризонта. Плажът е разделен неформално в 3 участъка: Южна част (1.5 км) при устието на Вая е най-семейна с къмпинг достъп и по-плитко море, Централна част (1.5 км) е най-широка и най-посещавана с лесен достъп от къмпингите, Северна част (1 км) към нос Емине е най-дива и уединена, популярна сред натуристи и авантюристи. Дори в пиковия август плажът никога не е претъпкан - средна плътност 1 човек на 8-10 метра (80-100 кв.м/човек) в сравнение с 1 човек на 2-3 метра (6-9 кв.м/човек) в Слънчев бряг или Златни пясъци. Това означава че дори при 800-1000 посетители дневно (пиков август) плажът изглежда празен с обилно пространство между групите. През юни и септември числата падат до 200-400 дневно и плажът е почти пустинен."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "scandal",
      "title": "Скандален проект",
      "filename": "scandal.jpg",
      "alt": "Тази табела рекламира скандалния проект за застрояването на Иракли, срещу който се обявиха много природозащитници. Ако се загледате ще видите, че цените започват от 2000 евро на квадратен метър... Много бихме се смяли на тази шега стига да не виждахме плачевните последици от унищожаването на Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Снимката показва табела, рекламираща скандалния проект за застрояването на Иракли, срещу който силно се обявиха природозащитниците. На нея се вижда, че цените започват от 2000 евро на квадратен метър. Този кадър от Иракли и Емона представя типичен изглед от региона, но в контекста на опасността от унищожаване на неговата природа. Тя отразява противоречивото преживяване и характерните особености на борбата за опазване на дивите места по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "river_Vaia",
      "title": "Река Вая",
      "filename": "river_Vaia.jpg",
      "alt": "Река Вая се влива в морето чрез широк лиман.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър от Иракли и Емона представя река Вая, която се влива в морето, образувайки широк лиман. Това е важна природна особеност на региона, добавяща уникални характеристики към пейзажа. Специфичното преживяване в Иракли и Емона е свързано и с делтата на реката, която създава особен микроклимат и екосистема, различна от типичния морски бряг."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "birds2",
      "title": "Ято птици",
      "filename": "birds2.jpg",
      "alt": "Ако е имало риба в тази лодка, вече я няма. Тези птици не оставят храна след себе си.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка от Иракли и Емона улавя ято птици, които очевидно са изключително ефективни в търсенето на храна, като намеква, че ако е имало риба в лодката, тя вече е изчезнала. Кадърът представя типичен изглед от региона, където природата е дива и неподправена. Иракли и Емона предлагат специфично преживяване с характерни особености на животинския свят и ежедневието на рибарите по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "beach",
      "title": "Чадърите на плажа",
      "filename": "beach.jpg",
      "alt": "Чадърите пред един от баровете в Иракли не са много. Всеки може да сложи своя чадър.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър представя част от плажа Иракли пред един от баровете, където официалните чадъри са малко. Това е индикация за политиката на мястото, която позволява на всеки посетител да постави собствения си чадър. Снимката от Иракли и Емона представя типичен изглед от региона, подчертавайки свободолюбивата атмосфера и уникалните характеристики на плажната организация по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "ants",
      "title": "Мравки",
      "filename": "ants.jpg",
      "alt": "Тези огромни мравки са само част от божествената природа на резервата Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка е близък план на огромни мравки, които са част от божествената природа на резервата Иракли. Кадърът представя типичен изглед от региона, фокусирайки се върху разнообразието и мащаба на животинския свят в тази защитена зона. Иракли и Емона предлагат специфично преживяване, което включва и опознаването на характерните особености на местната флора и фауна."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "heart",
      "title": "Сърце",
      "filename": "heart.jpg",
      "alt": "Недовършено сърце от камъчета. Авторът е неизвестен.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка от Иракли и Емона улавя недовършено сърце, изработено от камъчета, оставено на плажа от неизвестен автор. Кадърът представя типичен изглед от региона, подчертавайки романтичната и артистична атмосфера, която често вдъхновява посетителите. Иракли и Емона предлагат специфично преживяване с характерни особености на природата, които се превръщат в платно за творчески изяви."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "coast",
      "title": "Крайбрежието на Иракли",
      "filename": "coast.jpg",
      "alt": "Чиста морска вода не може да се види никъде другаде освен в Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър показва река Вая и нейното устие при Иракли - малка крайбрежна река с дължина 70 километра, извираща от Източна Стара планина и вливаща се в Черно море, създавайки уникална влажна зона и естуар с изключително биоразнообразие. Устието заема около 15 хектара с комбинация от сладка речна вода, солена морска вода и бракична среда, формираща богата екосистема. Реката има дебит 0.5-2 кубични метра в секунда в зависимост от сезона, като през пролетта (март-май) нивото се повишава значително от топящи се снегове и валежи. Естуарът е дом на над 120 вида птици, от които 35 защитени видове - малък корморан (Phalacrocorax pygmeus), сива чапла (Ardea cinerea), нощна чапла, малка бяла чапла, бял ангъч, морски орел, и множество патици и кулици. През пролетната (март-май) и есенната миграция (август-октомври) устието е важна спирка за хиляди мигриращи птици по маршрута Виа Понтика. Влажната зона е покрита с тръстика (Phragmites australis) заемаща около 10 хектара, предоставяща укритие и гнездови места. Устието е популярно за риболов - сладководни видове като платика, костур, каракуда смесени с морски видове като кефал, лаврак и понякога есетрови. За наблюдение на птици, най-добрите месеци са април-май и септември-октомври, оптимално време 6:00-9:00 сутринта. Има неформална наблюдателна точка на 300 метра от устието с директна гледка."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "art",
      "title": "Изкуство",
      "filename": "art.jpg",
      "alt": "Това е произведение на изкуството на анонимен автор, щедро оставено да краси плажа на Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър улавя произведение на изкуството, създадено от анонимен автор и щедро оставено да краси плажа на Иракли. Това е индикация за артистичната и свободна атмосфера в региона. Снимката представя типичен изглед от Иракли и Емона, където природата и творческите изяви се преплитат, което е една от характерните особености на преживяването тук."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "Emona",
      "title": "Емона",
      "filename": "Emona.jpg",
      "alt": "Тази снимка показва цялата Емона на длан. Селото е много малко и рядко населено. Главният му проблем е водата, която е крайно недостатъчна. Също така пътят до там е много разбит.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка предлага цялостен поглед към Емона, показвайки, че селото е много малко и рядко населено. Кадърът загатва и за основните проблеми на мястото, като недостатъчното водоснабдяване и много разбития път до него. Иракли и Емона предлагат специфично преживяване с характерни особености, където Емона е автентично селище, което се бори с предизвикателствата на инфраструктурата по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "wave",
      "title": "Вълни",
      "filename": "wave.jpg",
      "alt": "Всички обичаме да се разхождаме по плажа и малки вълнички да ни заливат краката ни.....",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография улавя изгрева при Иракли - едно от най-магичните природни явления на българското Черноморие, когато слънцето се издига директно от морския хоризонт огрявайки дивия плаж и пясъчните дюни в златисто-оранжева светлина. Изгревът при Иракли е особено впечатляващ заради източната ориентация на плажа без преграждащи елементи - пълна 180-градусова гледка към открито море. Часът на изгрева варира според сезона: юни-юли между 5:25 и 5:45 часа, август между 5:45 и 6:15, септември между 6:15 и 6:45, октомври между 6:45 и 7:15. Златният час продължава 45-60 минути след изгрева с мека дифузна светлина идеална за фотография. Атмосферните условия при Иракли са често оптимални за драматични изгреви - морската влага създава леки мъгли и облаци на хоризонта които се оцветяват в нюанси на лилаво, розово, оранжево и жълто. Температурата на цветовете варира от 2,000K (дълбоко оранжево) до 5,000K (златисто-жълто) за период от 30 минути. За фотографи, препоръчва се пристигане 30 минути преди официалния изгрев за настройка на оборудването и улавяне на предизгревните цветове. Оптимални настройки: ISO 100-400, бленда f/8-f/16, брекетинг ±2 стопа за HDR, широкоъгълен обектив 16-35mm за пейзаж или телеобектив 70-200mm за детайли на слънцето. Най-добрите месеци за фотография са септември-октомври когато влажността е по-ниска и цветовете по-наситени."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "electricity",
      "title": "Екектричество",
      "filename": "electricity.jpg",
      "alt": "Интересното на тази снимка е електрическият стълб. Рядко може да се види дървен стълб.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография представя село Емона - малко крайбрежно селище с население около 380 души (2024), разположено на 7 километра северно от Иракли и 15 километра южно от Обзор, запазило автентичен български характер без масов туристически натиск. Селото е основано в края на 19-ти век от преселници от Източна Тракия, като името идва от тракийската дума за 'свещен' или древното име на носа Емине. Икономиката исторически е базирана на земеделие (пшеница, слънчоглед, лозарство) и риболов, като през последните 20 години се развива малък семеен туризъм. Настаняването е предимно в частни домове и къщи за гости: 'Къща за гости Емона' (8 стаи, 40-60 лв/нощ), 'Вила Черно море' (5 стаи, 35-50 лв/нощ), 'Семеен хотел Нептун' (12 стаи, 50-70 лв/нощ) и около 15 частни домове предлагащи стаи под наем (30-45 лв/нощ). Всички са скромни с основни удобства - спални, обща баня, понякога климатик. Селото разполага с минимална инфраструктура - 2 малки магазина, 2 ресторанта ('Емона' и 'Рибарска хижа' с прясна риба 15-25 лв/порция), кметство, здравен пункт и автобусна спирка. Автобусна връзка със Обзор (10 лв, 3 курса дневно) и Бургас (12 лв, 2 курса). Плажът на Емона е на 1.5 км източно по черен път, дълъг 500 метра, широк 30-40 метра с пясък и чакъл, почти празен дори през август - рядко над 30 души."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "charm-street",
      "title": "Улица Чар",
      "filename": "charm-street.jpg",
      "alt": "Емона е известна като летовното място за много хора на изкуството. Именно затова дори и имената на улиците са вдъхноващи.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Снимката е заснета в Емона, която е известна като лятно убежище за много хора на изкуството. Това обяснява и вдъхновяващите имена на улиците, като 'Улица Чар'. Кадърът представя типичен изглед от региона, подчертавайки културните и артистични характеристики на Емона, които допринасят за специфичното преживяване по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "party_people",
      "title": "На плажа след парти",
      "filename": "party_people.jpg",
      "alt": "По всичко изглежда, че тримата младежите отдясно на снимката са прекарали доста тежка нощ. Само хубавата бира и свежият морски въздух ще ги върнат към живота.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка от Иракли улавя тримата младежи отдясно, които очевидно са имали доста тежка нощ. Единствено хубавата бира и свежият морски въздух могат да ги върнат към живота. Кадърът представя типичен изглед от региона, подчертавайки младежкия и парти дух, който е част от атмосферата на Иракли, различаваща се от други места по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "beach4",
      "title": "През деня в Иракли",
      "filename": "beach4.jpg",
      "alt": "Иракли се намира само на около 10 километра от Обзор. Стратегическото разположение е причина Иракли да се посещава от туристи от съседни курорти.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Снимката показва атмосферата на плажа в Иракли през деня. Стратегическото му разположение, само на около 10 километра от Обзор, е основна причина да бъде посещаван от туристи от съседните курорти. Този кадър от Иракли и Емона представя типичен изглед от региона, подчертавайки достъпността му и характерните особености на плажното ежедневие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "bar",
      "title": "Бара на Иракли",
      "filename": "bar.jpg",
      "alt": "Това е легендарния бар на Иракли, който винаги е бил там и винаги ще бъде. Характерната ламаринена соц постройка ни връща към далечни времена на ученически лагери, с които е било известно мястото преди. Днес тук се предлага най-евтината храна, алкохол и забавления в района, което нормално привлича много млади хора.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът представя легендарния бар на Иракли, който е част от историята на мястото. Характерната ламаринена соц постройка връща към времената на ученическите лагери. Днес барът е известен с това, че предлага най-евтината храна, алкохол и забавления в района, което го прави притегателен център за много млади хора. Иракли и Емона предлагат специфично преживяване, съчетаващо история, плажна култура и достъпни забавления."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "Kom-Emine",
      "title": "Ком-Емине",
      "filename": "Kom-Emine.jpg",
      "alt": "Този камък бележи краят на маршрута Ком-Емине. Маршрутът започва от другия край на България с връх Ком в Стара планина и завършва с нос Емине близо до Емона. Общата дължина е почти 700 км, което отнема около 25 дни да бъде извървяно.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Снимката показва камъка, който бележи края на известния туристически маршрут Ком-Емине. Този маршрут започва от връх Ком в Стара планина и завършва при нос Емине, близо до Емона, с обща дължина от почти 700 км, които се изминават за около 25 дни. Кадърът представя важна географска и туристическа особеност на региона. Иракли и Емона предлагат специфично преживяване с характерни особености, свързани с българския туризъм и природа."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "bar2",
      "title": "На бара",
      "filename": "bar2.jpg",
      "alt": "През лятото хората равномерно се разпределят между баровете на плажа и морето.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва плажа на Емона - малка полудива плажна ивица с дължина 500 метра и ширина 30-40 метра, представляваща по-спокойна алтернатива дори на Иракли, предлагаща изключително уединение и автентичност. Плажът е покрит с комбинация от среднозърнест пясък (60%) и дребен чакъл (40%), естествен без механично почистване. Входът в морето е постепенен до умерен - дълбочината достига 1.5 метра на 30-35 метра от брега, леко по-стръмен от Иракли. Водата е кристално чиста с видимост 10-14 метра благодарение на каменистото дъно и пълната липса на замърсяване, температура 23-26°C през юли-август. Плажът е ориентиран на изток-североизток с сутрешно слънце от 5:30 и естествена сянка от крайбрежната растителност следобед. Дори в пиковия сезон (15 юли - 20 август) плажът е почти пустинен с едва 20-40 души максимум или 1 човек на 12-15 метра плаж, в сравнение с 1 човек на 2-3 метра в Слънчев бряг. Инфраструктурата е практически несъществуваща - няма шезлонги, чадъри, барове, тоалетни или спасители. Посетителите носят собствена храна, вода, чадъри и оборудване. Няма паркинг организация - автомобилите паркират при края на черния път под дърветата, капацитет 15-20 коли. Достъпът е по черен път от село Емона (1.5 км, 20 минути пеша или 5 минути с кола). Плажът привлича търсещите максимално уединение, натуристи (южната част е неофициално нудистка) и риболовци. Няма нощно осветление или охрана."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "contrast",
      "title": "Контраст",
      "filename": "contrast.jpg",
      "alt": "Този бодил на фона на искрящото слънце и бляскаво море загатва противоречивия характер на българското море.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър улавя бодил на преден план на фона на искрящото слънце и бляскавото море. Този силен контраст загатва за противоречивия, но очарователен характер на българското Черноморие. Снимката представя типичен изглед от Иракли и Емона, където дивата и нежна природа се преплитат, създавайки уникално преживяване с характерни особености."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "invention",
      "title": "Изобретение",
      "filename": "invention.jpg",
      "alt": "Подобни оригинални изобретения могат да се наблюдават само на нестандартни места като Иракли.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография показва залеза при Иракли - вечерно природно явление с различна но не по-малко впечатляваща красота от изгрева, когато слънцето залязва зад горските хълмове на запад оцветявайки небето и облаците над морето в топли тонове. За разлика от изгрева който се случва над морския хоризонт, залезът при Иракли се наблюдава над сушата - зелените хълмове на Стара планина на 2-3 километра западно, покрити с букова и дъбова гора. Слънцето залязва зад хълмовете на височина около 150 метра, създавайки силуети на дърветата срещу яркото небе. Часът на залеза варира: юни-юли между 20:00 и 20:45, август между 19:30 и 20:15, септември между 18:45 и 19:30. Златният час преди залеза (45-60 минути) е времето когато светлината е най-топла и мека, оцветявайки пясъка в златисти тонове, морето в тъмносино-лилаво, и небето в градиент от жълто през оранжево и розово до лилаво. След залеза настъпва 'синият час' (20-30 минути) когато небето придобива дълбок син цвят, идеално за фотография с дългa експозиция. Вечерната атмосфера при Иракли е изключително спокойна и медитативна - температурата спада до 22-25°C, морският бриз се успокоява, на плажа настъпва тишина нарушавана само от вълните. Много посетители на къмпинга се събират на плажа или на дюните за наблюдение на залеза, понякога с китари или тихи разговори. След залеза и синия час настъпва пълна тъмнина (липса на улично осветление) разкриваща звездното небе."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "sunrise",
      "title": "Изгрев",
      "filename": "sunrise.jpg",
      "alt": "Всичко на Иракли е божествено... От изгрева до залеза.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази фотография представя дивата природа зад плажа при Иракли и Емона - непокътната крайбрежна екосистема съчетаваща пясъчни дюни, влажни зони, храстова и горска растителност на площ от 822 хектара защитена територия. Зад дюните започва зона с приморска гора и храсталаци заемаща около 600 хектара, доминирана от източен бук (Fagus orientalis), пушен дъб (Quercus pubescens), цер (Quercus cerris), габър (Carpinus betulus) и бял бор (Pinus sylvestris) на 50-150 метра надморска височина. Подлесът е богат на див зърнастец (Asparagus acutifolius), къпина (Rubus), глог (Crataegus), шипка (Rosa canina) и лечебни билки. Биоразнообразието е изключително - 45 вида бозайници включително вълк (Canis lupus), чакал (Canis aureus), дива котка (Felis silvestris), лисица, порове, таралежи, белки и прилепи, 180 вида птици включително орли, соколи, кълвачи, славеи и щъркели, 18 вида влечуги включително четириивична змия, смок, гущерици, и над 350 вида растения от които 25 редки и защитени. През територията минават 3 маркирани еко-пътеки: Кратка пътека (2 км, 45 минути, лека) от къмпинга до устието на Вая, Средна пътека (5 км, 2 часа, умерена) до нос Емине, и Дълга пътека (8 км, 3-4 часа, трудна) покрай брега и през гората до село Емона. Пътеките са маркирани с червени, сини и жълти знаци, има информационни табели за флората и фауната."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "cafe-del-mar",
      "title": "Мар на Иракли и Емона",
      "filename": "cafe-del-mar.jpg",
      "alt": "Това се казва Cafe del mar. Както пише на знака, кафето струва 50 стотинки.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Снимката показва плажно заведение, наречено 'Cafe del mar'. Интересна подробност е, че на табелата е обявена цена на кафето – 50 стотинки. Този кадър представя типичен изглед от Иракли и Емона, където въпреки дивата природа, има и места за освежаване с изключително достъпни цени. Това е една от характерните особености на местната плажна култура."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "uppermost",
      "title": "Поглед от гората на Иракли",
      "filename": "uppermost.jpg",
      "alt": "Гледката от гората е изумителна. Вижда се златистия пясък.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Този кадър представя пясъчните дюни при Иракли - динамични геоморфологични образувания с площ около 25 хектара, височина 3-8 метра и уникална флора и фауна, представляващи една от най-добре запазените дюнни системи на българското Черноморие. Дюните са формирани през хилядолетия чрез натрупване на морски пясък носен от вятъра и вълните, стабилизирани от специализирана растителност устойчива на солена среда, силен вятър и пясъчна ерозия. Дюнната флора включва пионерни видове като морски слез (Elymus farctus) с корени до 3 метра дълбочина стабилизиращи пясъка, пясъчна метличина (Leymus arenarius), странджански сминдух (Eryngium maritimum) с характерни сини цветове, жълт косматец (Helichrysum arenarium), морски трънак и редки ендемични видове като пясъчен тръстик (Calamagrostis arenaria). Дюните служат като естествена бариера защитаваща вътрешността от морски бури и наводнения, филтрират и пречистват подпочвени води, и предоставят местообитание за редки насекоми, влечуги (четириивична змия, струйчата гущерица, жълтокоремна водна змия) и гнездящи птици (брегова бъбрица, кълвач, облог). По дюните е строго забранено ходене извън маркираните пътеки - има дървени настилки и стълби на 5-6 места за достъп до плажа. Нарушители се санкционират с глоби 100-500 лв от Регионална инспекция по околната среда. Дюните са обект на научни изследвания от Института по биоразнообразие и екосистемни изследвания при БАН."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "lighthouse",
      "title": "Фар",
      "filename": "lighthouse.jpg",
      "alt": "В далечината се вижда морският фар. До него се стига по тази колоритна пътечка.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Кадърът улавя морския фар в далечината, до който води колоритна пътечка. Снимката представя типичен изглед от Иракли и Емона, където фарът е характерен елемент от пейзажа. Иракли и Емона предлагат специфично преживяване с характерни особености, които включват разходки до живописни места и забележителности по българското Черноморие."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "cape_Emine",
      "title": "Нос",
      "filename": "cape_Emine.jpg",
      "alt": "Нос Емине е най-източната точка на Стара планина. До там може да се стигне пеша или с кола.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка е на нос Емине, който представлява най-източната точка на Стара планина. Кадърът представя важна географска забележителност, до която може да се стигне както пеша, така и с кола. Иракли и Емона предлагат специфично преживяване с характерни особености на природата и възможности за туризъм по българското Черноморие, където носът е емблематичен обект."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "bar_on_the_beach",
      "title": "Плажът Тхе на Иракли и Емона",
      "filename": "Bar-on-the-beach.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Bar On The Beach в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "emona_001",
      "title": "001 на Иракли и Емона",
      "filename": "Emona_001.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Emona 001 в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "barb_wire",
      "title": "Бар в Иракли и Емона",
      "filename": "barb-wire.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Barb Wire в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "beach6",
      "title": "Плажът Беацх6 на Иракли и Емона",
      "filename": "beach6.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Beach6 в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "birds",
      "title": "Бирдс на Иракли и Емона",
      "filename": "birds.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Birds в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "border2",
      "title": "Бордер2 на Иракли и Емона",
      "filename": "border2.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Border2 в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "dawn",
      "title": "Давн на Иракли и Емона",
      "filename": "dawn.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Dawn в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "footmark",
      "title": "Фоотмарк на Иракли и Емона",
      "filename": "footmark.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Footmark в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "forbid",
      "title": "Форбид на Иракли и Емона",
      "filename": "forbid.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Forbid в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "military_zone",
      "title": "Зоне на Иракли и Емона",
      "filename": "military-zone.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Military Zone в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "nude",
      "title": "Нуде на Иракли и Емона",
      "filename": "nude.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Nude в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "panorama",
      "title": "Панорама в Иракли и Емона",
      "filename": "panorama.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Panorama в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "rocky",
      "title": "Роцкй на Иракли и Емона",
      "filename": "rocky.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Rocky в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "sand",
      "title": "Санд на Иракли и Емона",
      "filename": "sand.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Sand в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "sculpture",
      "title": "Сцулптуре на Иракли и Емона",
      "filename": "sculpture.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Sculpture в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "sea_shore",
      "title": "Схоре на Иракли и Емона",
      "filename": "sea_shore.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Sea Shore в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "sparrows",
      "title": "Спарровс на Иракли и Емона",
      "filename": "sparrows.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Sparrows в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "stone",
      "title": "Стоне на Иракли и Емона",
      "filename": "stone.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Stone в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "sunrise2",
      "title": "Сунрисе2 на Иракли и Емона",
      "filename": "sunrise2.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Sunrise2 в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "sunshade",
      "title": "Сунсхаде на Иракли и Емона",
      "filename": "sunshade.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Sunshade в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "view",
      "title": "Виев на Иракли и Емона",
      "filename": "view.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва View в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    },
    {
      "slug": "zone",
      "title": "Зоне на Иракли и Емона",
      "filename": "zone.jpg",
      "alt": "",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка показва Zone в Иракли и Емона. Тя илюстрира типичната атмосфера на Иракли и Емона и дава представа за плажната ивица и удобствата."
        },
        {
          "heading": "Визуален контекст",
          "content": "Изображението отразява характерните условия в Иракли и Емона. Посещавайте в различни часове за различна светлина и по-малко тълпи."
        },
        {
          "heading": "За Иракли и Емона",
          "content": "Иракли и Емона е част от българското Черноморие с богата плажна култура, местна кухня и възможности за отдих и забавления."
        }
      ]
    }
  ]
}
