{
  "name": "Камчия",
  "photos": [
    {
      "slug": "boat",
      "title": "Лодка",
      "filename": "boat.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Тази фотография показва устието на река Камчия - най-дългата река изцяло на територията на България (245 километра) вливаща се в Черно море и създаваща уникална естуарна екосистема с изключително биоразнообразие. Камчия извира от Източна Стара планина при село Голямо Ново и тече на изток през Лудогорието и Добруджа, вливайки се в морето на 25 километра южно от Варна. Устието заема площ около 50 хектара с комбинация от сладка речна вода, солена морска вода и бракична междинна среда, формираща богата екологична ниша. Дебитът на реката варира от 5 до 30 кубични метра в секунда според сезона - най-високо през пролетта (март-май) от топящи се снегове и валежи. Естуарът е обграден от тръстика (Phragmites australis) и върбови гори заемащи около 25 хектара, предоставящи укритие за над 250 вида птици включително малък корморан, сива чапла, нощна чапла, бял ангъч, морски орел, рибарка и множество патици. Водите са дом на 45 вида риба - сладководни като шаран, сом, щука, морун смесени с морски като кефал, лаврак, атерина. Устието е важна спирка по миграционния маршрут Виа Понтика за хиляди птици през пролетта и есента. За наблюдение на природата има специална платформа с бинокли на 200 метра от устието."
        }
      ]
    },
    {
      "slug": "albtatross",
      "title": "Албатрос",
      "filename": "albtatross.jpg",
      "alt": "Това е Албатрос, лодката за разходка. С нея може да разгледате Камчия.",
      "sections": [
        {
          "content": "Тази снимка показва лодката за разходка „Албатрос“. С нея посетителите могат да разгледат природните забележителности на Камчия, което е едно от специфичните преживявания в региона. Всяко място по българското Черноморие има уникални характеристики и атмосфера."
        }
      ]
    },
    {
      "slug": "beach",
      "title": "Плаж",
      "filename": "beach.jpg",
      "alt": "Плажът на Камчия не е добре подържан и още не си е намерил мечтания концесионер, който да въдвори ред.",
      "sections": [
        {
          "content": "Снимката представя плажа на Камчия, който, според коментара, не е добре поддържан и все още очаква своя концесионер за въдворяване на ред. Това отразява особеностите на инфраструктурата и ежедневието в региона. Камчия предлага специфично преживяване с характерни особености на природата и неразвития туризъм."
        }
      ]
    },
    {
      "slug": "river",
      "title": "Реката",
      "filename": "river.jpg",
      "alt": "Река Камчия е плавателна само за малки корабчета и лодки.",
      "sections": [
        {
          "content": "Тази фотография показва река Камчия - живописна воден път с ширина 40-80 метра в долното течение, течаща бавно през лонгозната гора и предлагаща уникално преживяване на лодкарство и каякинг в едно от най-девствените места на българското Черноморие. Реката има дължина 245 км но най-живописният участък е последните 20 километра от село Блъсково до устието, където тече през лонгозната гора създавайки лабиринт от меандри, заводи и острови. Дълбочината варира от 1.5 до 4 метра, течението е спокойно 0.5-1 км/ч, идеално за начинаещи гребци. Водата е мътновата от взвесени частици носени от горното течение, но е чиста и безопасна. Организирани лодкарски турове се предлагат от 3 оператора в Шкорпиловци и Близнаци: Класически тур (2 часа, 30 лв/човек) от кея при устието нагоре по реката 5 км и обратно с моторна лодка за 15-20 човека, включваща спиране в сърцето на лонгоза с 30-минутна разходка по еко-пътека, Каяк/кану наем (40 лв/ден за двоен каяк) за самостоятелно гребане, Разширен тур (4 часа, 50 лв) до село Блъсково с обяд в механа. По бреговете могат да се наблюдават многобройни птици, костенурки припичащи се на клони, видри ловуващи риба, и при късмет дива котка или чакал пиещи вода. Най-доброто време е рано сутрин (7:00-9:00) или следобед (16:00-18:00) когато животните са най-активни и светлината е мека."
        }
      ]
    },
    {
      "slug": "buffalo",
      "title": "Биволи",
      "filename": "buffalo.jpg",
      "alt": "Биволите разпускат в река Камчия посред горещия ден.",
      "sections": [
        {
          "content": "Снимката показва биволи, които се разпускат в река Камчия посред горещия ден, демонстрирайки уникалното съжителство на дивата природа и домашните животни в региона. Камчия предлага специфично преживяване с характерни особености на природата и ежедневието."
        }
      ]
    },
    {
      "slug": "captain-cat",
      "title": "Капитан и котка",
      "filename": "captain-cat.jpg",
      "alt": "Котката е най-добрия приятел на капитана.",
      "sections": [
        {
          "content": "Тази снимка улавя сърдечен момент, показвайки, че котката е най-добрият приятел на капитана, което добавя колорит към ежедневието на хората, работещи по реката. Камчия предлага специфично преживяване с характерни особености на природата и ежедневието."
        }
      ]
    },
    {
      "slug": "girsl",
      "title": "Момичета",
      "filename": "girsl.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Тази фотография представя лонгозната гора на Камчия - един от най-ценните и редки влажни горски екосистеми в Европа, простиращ се на 842 хектара покрай долното течение на реката и представляващ последната добре запазена лонгозна гора на Балканския полуостров. Лонгозът е специфичен тип алувиална гора развиваща се във влажни низини периодично заливани от речна вода, характеризираща се с уникална флора адаптирана към високи нива на подпочвени води. Доминиращите дървесни видове включват бяла и черна върба (Salix alba, S. fragilis) достигащи височина 25-30 метра, полски ясен (Fraxinus angustifolia), летен дъб (Quercus robur), полски бряст (Ulmus minor) и черна елша (Alnus glutinosa). Подлесът е изключително богат с увивни лиани - обикновена повет (Clematis vitalba), горска лоза (Vitis sylvestris), хмел (Humulus lupulus) създаващи непроходими гъсталаци. Биоразнообразието е впечатляващо - 251 вида висши растения, 55 вида бозайници включително дива котка, чакал, видра, белка, 270 вида птици, 21 вида влечуги и земноводни, и над 5,000 вида безгръбначни. Лонгозът е обявен за биосферен резерват от UNESCO през 1977 година и е защитена местност по Натура 2000. Достъпът е контролиран - има 3 маркирани еко-пътеки с обща дължина 8 километра водещи през най-красивите участъци, оборудвани с дървени настилки, площадки за наблюдение и информационни табели."
        }
      ]
    },
    {
      "slug": "tunnel-from-trees",
      "title": "Тунел от дървета",
      "filename": "tunnel-from-trees.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Тази фотография показва плажа на Камчия - дълга плажна ивица от около 8 километра простираща се от устието на реката на север до курорта Шкорпиловци на юг, известна като любимо място на нудисти и къмпъри търсещи дива природа и свобода. Плажът е покрит с фин до среднозърнест златист пясък естествен без изкуствено насипване, с ширина варираща между 30 и 80 метра. Входът в морето е постепенен с дълбочина достигаща 1.5 метра на 40-50 метра от брега. Водата е чиста с видимост 7-9 метра и температура 23-26°C през юли-август. Северната част при устието (около 2 км) е официален нудистки плаж от началото на 1990-те години, много популярен сред европейски натуристи - германци, холандци, австрийци и скандинавци. През пиковия сезон тук лагеруват 200-400 палатки с 500-800 души. Централната и южната част (6 км) са смесени с текстилни къмпъри и семейства. Инфраструктурата е минимална - 3 малки къмпинг бази с общ капацитет 300 места (12-18 лв/нощ за палатка), 5 обществени тоалетни (2 лв), 2 малки бара-магазина и няма спасителна служба. Плажът е идеален за търсещите уединение, автентичност и контакт с природата далеч от комерсиалните курорти. Достъпът е по черен път от главния път Варна-Бургас (5 км) или с лодка по реката от Шкорпиловци."
        }
      ]
    },
    {
      "slug": "dogs",
      "title": "Кучета",
      "filename": "dogs.jpg",
      "alt": "Кучетата също се разхлаждат в река Камчия. Това също така ги спасява и от комарите.",
      "sections": [
        {
          "content": "Снимката показва кучета, които се разхлаждат в река Камчия. Освен че е спасение от жегата, това ги спасява и от комарите, което е част от природата и ежедневието на мястото. Камчия предлага специфично преживяване с характерни особености на природата."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "За Камчия",
      "content": "Камчия е дестинация по българското Черноморие. Това място предлага пясъчен плаж, летни удобства, което го прави идеално за плажни туристи, семейства. Българското Черноморие простира на 378 километра и Камчия има своя уникален характер и атракции."
    },
    {
      "heading": "Какво да очаквате",
      "content": "Плажът в Kamchia запазва естествен вид с ограничена инфраструктура. Пясъкът е естествен, без редове от шезлонги и масов туризъм. Водата е чиста, а атмосферата е спокойна и релаксираща. Заведенията за храна са ограничени и семейни. Това е място за тези, които ценят тишината и природата над удобствата."
    },
    {
      "heading": "Как да стигнете и практична информация",
      "content": "Достъпът до Kamchia може да изисква собствен транспорт, тъй като обществените връзки са ограничени. Настаняването е предимно в малки семейни хотели и къщи за гости (40-80 лв/нощувка). Препоръчва се да носите необходимото, тъй като магазините и услугите може да са ограничени."
    },
    {
      "heading": "Близки атракции",
      "content": "Освен плажа, посетителите могат да разгледат околните забележителности. Българският бряг съчетава природна красота с исторически места, традиционни села и възможности за туризъм, водни спортове и културни преживявания."
    },
    {
      "heading": "Най-добро време за посещение",
      "content": "Юни и септември предлагат отлично време с по-малко туристи и по-добри цени в сравнение с пиковите юли-август. Водата е достатъчно топла за комфортно плуване от средата на юни до средата на септември. За най-тихото преживяване и най-добра стойност, помислете за края на май или началото на октомври."
    }
  ]
}
