{
  "name": "Крапец",
  "photos": [
    {
      "slug": "gargen",
      "title": "Градина",
      "filename": "gargen.jpg",
      "alt": "Това е частна градина към един от хотелите. Подобни инициативи трябва да са за пример на предприемачите и в другите курорти.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Крапец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху gargen, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "beach",
      "title": "Плаж",
      "filename": "beach.jpg",
      "alt": "Още една гледка към Крапец и малкия му плаж, но спокоен плаж.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка документира плажната зона в Крапец, показвайки конкретните условия и атмосфера на това място. Всяко крайбрежие в България има уникален характер и това изображение помага на посетителите да разберат какво могат да очакват от Крапец. Конкретно, снимката фокусира върху beach, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "harvester",
      "title": "Комбайн",
      "filename": "harvester.jpg",
      "alt": "Това е още една характерна гледка за трудолюбивото население на Крапец.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Крапец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху harvester, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "boats",
      "title": "Лодки",
      "filename": "boats.jpg",
      "alt": "Пристанището на Крапец е представено само от рибарски лодки и няма нито една яхта.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Пристанището в Крапец е важна част от местната инфраструктура и история. Тази снимка показва рибарската дейност и морския характер на мястото, който оформя живота на местната общност. Конкретно, снимката фокусира върху boats, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "paradise",
      "title": "Рай",
      "filename": "paradise.jpg",
      "alt": "Заради такива пейзажи си заслужава да изминете пътя от София до Крапец.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Крапец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху paradise, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "work",
      "title": "Работа",
      "filename": "work.jpg",
      "alt": "Жителите на Крапец работят усърдно и много от доходите им идват от риболов.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Крапец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху work, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "shore",
      "title": "Бряг",
      "filename": "shore.jpg",
      "alt": "В тази част на Крапец плажна ивица почти няма. Прави впечатление и допълнителното укрепване на брега, чиято цел е да предотврати свлачища.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка документира плажната зона в Крапец, показвайки конкретните условия и атмосфера на това място. Всяко крайбрежие в България има уникален характер и това изображение помага на посетителите да разберат какво могат да очакват от Крапец. Конкретно, снимката фокусира върху shore, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "view-sea",
      "title": "Поглед към морето",
      "filename": "view-sea.jpg",
      "alt": "Стъпалата са малко стръмни, но е добре че ги има. Защо ли на  Камен бряг никой не се е сетил за подобни.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Крапец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху view sea, което е характерна особеност на Крапец."
        },
        {
          "heading": "За Крапец",
          "content": "Крапец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "За Крапец",
      "content": "Крапец е дестинация по българското Черноморие. Това място предлага пясъчен плаж, летни удобства, което го прави идеално за плажни туристи, семейства. Българското Черноморие простира на 378 километра и Крапец има своя уникален характер и атракции."
    },
    {
      "heading": "Какво да очаквате",
      "content": "Плажът в Krapetz е спокоен и не претъпкан с основни удобства. Няма голяма туристическа инфраструктура, което го прави привлекателен за тези, търсещи тишина. Местните заведения предлагат домашна храна и приятелско обслужване. Атмосферата е семейна и спокойна."
    },
    {
      "heading": "Как да стигнете и практична информация",
      "content": "До Krapetz може да се стигне с автобус или кола, като проверете разписанията предварително тъй като курсовете може да са редки. Настаняването е в малки семейни хотели и стаи под наем (35-70 лв/нощувка). Пригответе се за основни удобства и семейна атмосфера. Носете брой за всички разходи."
    },
    {
      "heading": "Близки атракции",
      "content": "Освен плажа, посетителите могат да разгледат околните забележителности. Българският бряг съчетава природна красота с исторически места, традиционни села и възможности за туризъм, водни спортове и културни преживявания."
    },
    {
      "heading": "Най-добро време за посещение",
      "content": "Юни и септември предлагат отлично време с по-малко туристи и по-добри цени в сравнение с пиковите юли-август. Водата е достатъчно топла за комфортно плуване от средата на юни до средата на септември. За най-тихото преживяване и най-добра стойност, помислете за края на май или началото на октомври."
    }
  ]
}