{
  "name": "Лозенец",
  "photos": [
    {
      "slug": "central-beach",
      "title": "Централния плаж",
      "filename": "central-beach.jpg",
      "alt": "Централният плаж на Лозенец е сравнително широк и добре подреден. Най-известен е със своите уиндсърф училища.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Тази снимка документира плажната зона в Лозенец, показвайки конкретните условия и атмосфера на това място. Всяко крайбрежие в България има уникален характер и това изображение помага на посетителите да разберат какво могат да очакват от Лозенец. Конкретно, снимката фокусира върху central beach, което е характерна особеност на Лозенец."
        },
        {
          "heading": "За Лозенец",
          "content": "Лозенец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "reefs",
      "title": "Рифове",
      "filename": "reefs.jpg",
      "alt": "Рифовете на Лозенец предлагат екзотични приключения.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Лозенец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху reefs, което е характерна особеност на Лозенец."
        },
        {
          "heading": "За Лозенец",
          "content": "Лозенец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "cape",
      "title": "Нос",
      "filename": "cape.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Лозенец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху cape, което е характерна особеност на Лозенец."
        },
        {
          "heading": "За Лозенец",
          "content": "Лозенец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "boats",
      "title": "Лодки",
      "filename": "boats.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Пристанището в Лозенец е важна част от местната инфраструктура и история. Тази снимка показва рибарската дейност и морския характер на мястото, който оформя живота на местната общност. Конкретно, снимката фокусира върху boats, което е характерна особеност на Лозенец."
        },
        {
          "heading": "За Лозенец",
          "content": "Лозенец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "alcohol",
      "title": "Алкохол",
      "filename": "alcohol.jpg",
      "alt": "В левия край на плажа виждате най-популярното заведение в Лозенец - Алкохол.",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Лозенец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху alcohol, което е характерна особеност на Лозенец."
        },
        {
          "heading": "За Лозенец",
          "content": "Лозенец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    },
    {
      "slug": "shades",
      "title": "Чадъри",
      "filename": "shades.jpg",
      "alt": " ",
      "sections": [
        {
          "heading": "За тази снимка",
          "content": "Природната красота около Лозенец е една от главните атракции на района. Тази снимка документира ландшафта, растителността и естествената среда, която прави това място специално. Конкретно, снимката фокусира върху shades, което е характерна особеност на Лозенец."
        },
        {
          "heading": "За Лозенец",
          "content": "Лозенец е дестинация по българското Черноморско крайбрежие с уникален характер. Българският бряг се простира на 378 километра и предлага разнообразие от плажове, природни забележителности и културни атракции. Всяко място има своя специфична атмосфера и удобства."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "За Лозенец",
      "content": "Лозенец е дестинация по българското Черноморие. Това място предлага пясъчен плаж, летни удобства, което го прави идеално за плажни туристи, семейства. Българското Черноморие простира на 378 километра и Лозенец има своя уникален характер и атракции."
    },
    {
      "heading": "Какво да очаквате",
      "content": "Централният плаж на Лозенец е широк пясъчен с много добра инфраструктура и модерни плажни барове. Стилни ресторанти, летни барове и артистична атмосфера правят Лозенец различен от типичните курорти. Цените са по-високи от средните заради по-взискателната публика. Река Ропотамо наблизо предлага екскурзии с лодка сред уникална природа. Плажовете на север и юг от селото са по-тихи за уединение."
    },
    {
      "heading": "Как да стигнете и практична информация",
      "content": "Лозенец е на 60 км от Бургас. Автобуси от Бургас (10 лв, 1.5 часа) 4-5 пъти дневно през лятото. Такси от летище 70-80 лв. Настаняването варира от традиционни къщи (60-100 лв) до модерни апартаменти (80-150 лв/нощувка). Ресторантите са със стил и качество (20-40 лв за ястие). Препоръчва се резервация напред за пик сезон."
    },
    {
      "heading": "Близки атракции",
      "content": "Освен плажа, посетителите могат да разгледат околните забележителности. Българският бряг съчетава природна красота с исторически места, традиционни села и възможности за туризъм, водни спортове и културни преживявания."
    },
    {
      "heading": "Най-добро време за посещение",
      "content": "Юни и септември предлагат отлично време с по-малко туристи и по-добри цени в сравнение с пиковите юли-август. Водата е достатъчно топла за комфортно плуване от средата на юни до средата на септември. За най-тихото преживяване и най-добра стойност, помислете за края на май или началото на октомври."
    }
  ]
}