{
  "name": "Приморско – Между Дюните, Странджа и Тракийските Светилища",
  "photos": [
    {
      "slug": "Souvenirs",
      "title": "Сувенири",
      "filename": "Souvenirs.jpg",
      "alt": "Вземете си прекрасен сувенир от Приморско произведен в ... Индонезия... Както ни разказа любезния продавач, туристите хвърляли грубо лъскавите шаренийки, когато научели откъде са...",
      "sections": [
        {
          "content": "Търговията със сувенири е неизменна част от летния туризъм. Тази снимка илюстрира глобалния характер на стоките, предлагани по българското Черноморие, като същевременно напомня за необходимостта от търсене на **местни, автентични продукти**."
        }
      ]
    },
    {
      "slug": "map",
      "title": "Карта",
      "filename": "map.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Картата в центъра на града помага на посетителите да се ориентират между двете основни плажни ивици (Северен и Южен плаж) и да открият **природните резервати** и **историческите забележителности** наоколо, като тракийското светилище Бегликташ."
        }
      ]
    },
    {
      "slug": "funny-advertisement",
      "title": "Смешна реклама",
      "filename": "funny-advertisement.jpg",
      "alt": "Позвънете на ДЗИ-Киро и той ще дойде :) Такива смешни реклами могат да ни разведрят от иначе грозната обстановка в самото Приморско.",
      "sections": [
        {
          "content": "Тази снимка улавя характерния **хумор** и **неформалната рекламна култура** на малките български курортни градове, които разчитат на лични контакти и остроумие за привличане на клиенти."
        }
      ]
    },
    {
      "slug": "park",
      "title": "Парка",
      "filename": "park.jpg",
      "alt": "Приморско има хубав и добре поддържан парк с красиви гледки към морето.",
      "sections": [
        {
          "content": "Добре поддържаният парк в Приморско е важен елемент от градската среда, предлагащ **сянка и място за отдих** през горещите летни дни, както и **панорамни гледки** към морето."
        }
      ]
    },
    {
      "slug": "Pearl",
      "title": "Резиденция Перла",
      "filename": "Pearl.jpg",
      "alt": "Това е бившата резиденция Перлата, която е в края на плажа на Приморско. През 2008 бившия комунистически блян не работеше, но бъдещето му обещава да е бляскаво - наоколо няма други хотели, природата е уникална и запазена.",
      "sections": [
        {
          "content": "Резиденция **'Перла'** е бивша правителствена резиденция от социалистическо време. Тя се намира в края на Северния плаж, в близост до **защитена горска зона**, което осигурява уникална и запазена природна среда."
        }
      ]
    },
    {
      "slug": "port",
      "title": "Пристанището",
      "filename": "port.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Пристанището в Приморско е малко, но функционално, като служи както за **риболов**, така и за **туристически разходки с лодки** и яхти. То е център на морския живот в града."
        }
      ]
    },
    {
      "slug": "Pearl-beach",
      "title": "Плажа на Перлата (Северен плаж)",
      "filename": "Pearl-beach.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "Северният плаж на Приморско, известен и като плажът до 'Перла', е по-дългата и по-широка ивица. Характеризира се с **фини дюни** и отлично съчетание на морски пейзаж и **гъста крайбрежна гора**."
        }
      ]
    },
    {
      "slug": "forbidden-road",
      "title": "Забранен път към Странджа",
      "filename": "forbidden-road.jpg",
      "alt": "Това е пътя, който не трябва да поемате. След като се лутахме няколко часа из гората се натъкнахме на няколко знака Изхода забранен... Това е резервата над Перлата, където бившите великите комунистически лидери са ловували в миналото. Ние самите видяхме няколко диви животни. И внимавайте, защото мястото става страшно... Особено късно вечер, когато освен дивите животни има и диви хора в джипове, които преследват... може би вас :)",
      "sections": [
        {
          "content": "Тази снимка насочва към **защитената горска територия** на бившата ловна резиденция. Районът е част от Природен парк **Странджа** и река Ропотамо, известен с богатата си флора и фауна, което го прави идеален за **екотуризъм**, но изисква внимателно спазване на правилата за достъп."
        }
      ]
    },
    {
      "slug": "calm-waves",
      "title": "Спокойни вълни",
      "filename": "calm-waves.jpg",
      "alt": "Спокойни вълни, обезлюден плаж, залязващо слънце. Това може да бъде само един късен юнски следобед.",
      "sections": [
        {
          "content": "Снимка, илюстрираща **идеалното спокойствие** през **късния юни** или септември. Приморско предлага тишина и релакс извън пиковите месеци. Красивият залез над морето е запазена марка на южното Черноморие."
        }
      ]
    },
    {
      "slug": "Eco-transport",
      "title": "Екологичен транспорт",
      "filename": "Eco-transport.jpg",
      "alt": "Конете са единствения екологичен транспорт. Тази снимка ясно ни показва какво трябва да направи всеки от нас, за да спрем замърсяването...",
      "sections": [
        {
          "content": "Конете и файтоните са популярна атракция в Приморско, която предлага **алтернативен, екологичен транспорт** за разходки в града и околностите, добавяйки **романтичен и традиционен елемент** към почивката."
        }
      ]
    },
    {
      "slug": "dunes",
      "title": "Дюни",
      "filename": "dunes.jpg",
      "alt": " ",
      "sections": [
        {
          "content": "**Пясъчните дюни** на Северния плаж на Приморско са **защитена природна забележителност**. Те са доказателство за чистата и съхранена природа на района и осигуряват естествен буфер между плажа и гората."
        }
      ]
    },
    {
      "slug": "South-beach",
      "title": "Южния плаж",
      "filename": "South-beach.jpg",
      "alt": "Приморско има два плажа. Това е южния, а другия е при Перлата",
      "sections": [
        {
          "content": "Южният плаж на Приморско е по-дълъг (2 км) и е известен като **по-тих и по-защитена** ивица, тъй като е обърнат към залива. Той е предпочитан от семейства и хора, търсещи спокойствие, с **по-плитки води** и **плавно дъно**."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "🌲 За Приморско – Срещата на Странджа с Черноморието",
      "content": "Приморско е разположен в изключително живописен район, където Странджанската планина слиза до морето. Градът е заобиколен от **защитени територии** като резервата **'Ропотамо'** и **водните лилии** по река Ропотамо. Това уникално местоположение го прави идеален за комбиниран туризъм – плаж, планинарство, разходки с лодка и културни посещения. "
    },
    {
      "heading": "🏖️ Плажове и Природни Атракции",
      "content": "Приморско разполага с два основни плажа: **Северен плаж** (по-широк, с дюни) и **Южен плаж** (по-дълъг, по-тих и защитен от вятъра). И двата плажа предлагат **фин пясък** и **постепенно навлизане във водата**, което е безопасно за деца. В близост се намират **тракийското скално светилище Бегликташ** и резерватът **'Водните лилии'** по Ропотамо, достъпен с лодка."
    },
    {
      "heading": "⛺ Настаняване и Атмосфера",
      "content": "Приморско е популярен сред **семейства и младежи**. Предлага разнообразни възможности за настаняване – от малки семейни хотели и къщи за гости до големи младежки центрове (бившето ММЦ). Градът е известен с **умерените си цени** и **оживената си централна улица** с много ресторанти и забавления. **Къмпинг зоната** също е добре развита."
    },
    {
      "heading": "🚗 Практическа Информация и Транспорт",
      "content": "Приморско се намира на **55 км южно от Бургас**. Достъпът е лесен с **редовни автобусни линии**. За разлика от големите курорти, тук е по-подходящо да се пътува с личен автомобил, за да се посетят околните природни и исторически обекти. Възможностите за **екотуризъм** в Странджа са многобройни, но изискват добра подготовка и информация за защитените зони."
    },
    {
      "heading": "🗓️ Най-добро Време за Посещение",
      "content": "**Юни и септември** са най-препоръчителните месеци. Тогава може да се насладите на **топло море**, **слънчево време** и **спокойни плажове**, като същевременно се възползвате от по-ниските цени. Август е пиков месец с най-голямо струпване на хора."
    }
  ]
}
