{
  "name": "Свети Влас – Лукс, Пристанище и Уникално Разположение",
  "photos": [
    {
      "slug": "small_beach",
      "title": "Малък плаж",
      "filename": "small_beach.jpg",
      "alt": "Малкият плаж на Свети Влас е един от основните му недостатъци. Не може да се сравни с близкия Слънчев бряг.",
      "sections": [
        {
          "content": "Снимката показва една от по-малките плажни ивици в Свети Влас. За разлика от мащабния Слънчев бряг, плажовете тук са по-малко, но добре поддържани и обикновено по-спокойни."
        }
      ]
    },
    {
      "slug": "construction",
      "title": "Поглед към Свети Влас",
      "filename": "construction.jpg",
      "alt": "На хоризонта се виждат недовършени хотели или както се казва строителството е замразено.",
      "sections": [
        {
          "content": "Както много бързоразвиващи се курорти по Черноморието, и Свети Влас показва следи от недовършено или замразено строителство, което е част от общия пейзаж в района."
        }
      ]
    },
    {
      "slug": "cheap_accommodation",
      "title": "Евтини нощувки",
      "filename": "cheap_accommodation.jpg",
      "alt": "Свети Влас предлага най-евтините нощувки в региона.",
      "sections": [
        {
          "content": "Въпреки репутацията си на луксозна дестинация, Свети Влас предлага и разнообразие от бюджетно настаняване в частни квартири и по-малки семейни хотели. Това позволява на курорта да привлича различни групи туристи."
        }
      ]
    },
    {
      "slug": "panorama",
      "title": "Поглед отдалеч",
      "filename": "panorama.jpg",
      "alt": "Както и да го погледнем селището винаги изглежда по един и същ начин.",
      "sections": [
        {
          "content": "Панорамна гледка, която показва характерното амфитеатрално разположение на Свети Влас по склоновете на Стара планина, което осигурява прекрасна морска панорама от повечето хотели и апартаменти."
        }
      ]
    }
  ],
  "gallery_description": [
    {
      "heading": "Свети Влас – Лукс, Пристанище и Уникално Разположение",
      "content": "Свети Влас е модерен курорт, разположен северно от Слънчев бряг и Несебър. Неговата основна отличителна черта е **уникалното местоположение** – на южните склонове на Стара планина, с гледка към Черно море. Това съчетание на планински и морски въздух е благоприятно за лечение на белодробни заболявания. Свети Влас е известен най-вече с **луксозното си яхтено пристанище 'Марина Диневи'** и по-спокойната, но все пак луксозна атмосфера."
    },
    {
      "heading": "Плажове и Инфраструктура",
      "content": "Плажовете в Свети Влас са общо три, като са **по-малки** в сравнение с тези на Слънчев бряг, но са **добре поддържани и чисти**. Централният плаж и този до яхтеното пристанище предлагат пълна инфраструктура – чадъри, шезлонги и водни спортове. Курортът предлага широка гама от **ресторанти, бутикови магазини и заведения** с по-висок клас обслужване, особено около пристанището."
    },
    {
      "heading": "Яхтено Пристанище и Нощен Живот",
      "content": "Яхтено пристанище 'Марина Диневи' е центърът на курорта, предлагащ **висок клас яхтинг услуги, луксозни ресторанти и елегантни барове**. Нощният живот тук е **по-спокоен и стилен** в сравнение с този в Слънчев бряг, фокусиран върху качествено хранене и изискани питейни заведения."
    },
    {
      "heading": "Транспорт и Достъп",
      "content": "Свети Влас е само на 35 км от летище Бургас (BOJ) и на много малко разстояние от Слънчев бряг. Редовен **автобусен и маршрутен транспорт** го свързва с Несебър и Слънчев бряг. Разположението на склона може да наложи **ходене по стръмни улици**."
    },
    {
      "heading": "Най-добро Време за Посещение",
      "content": "Препоръчително е посещение през **Юни и Септември**, когато времето е отлично, а тълпите са по-малки. Курортът е идеален за тези, които търсят **по-спокойна и луксозна почивка**, далеч от шума на големите парти дестинации."
    }
  ]
}
